{
  "data": {
    "9": {
      "Santali (Bengali Script)": [
        "রীতিয়া ছুটি এতহব আকান তায়া । মেনখান উনিয়াঃ নাশিয়াঃ হঁ রস্কৌ বানুয়ায় । উনিয়া ছুটি একদম মচ্ বাংয়ে বুঝহৗ আ । স্কুলতে চালাঃ উনি আডি মচ এ বুঝহৗ আ ।  চেদা বাড়ায় আপে ?   স্কুল রে উনিরেন আইমা গাতি মেনা কুয়া । অড়াঃ রে উনিরেন অকয় গাতি হঁ বানুঃ কু আ ।",
        "রীতি আচ্ আপাত রীতি লাগিত গাতিয়াঃ আর বইয়ে আগুওয়ায়া,  কিশৗ ( গল্প )ও লৌইয়ায়া যাঁহা উনি মচ্এ বুঝহৗ । আপাত দিনৌম হিলৌঃ সেতাঃ বেলায় যোগ ব্যায়াম আ । রীতিও ওনা মচ্এ বুঝহৗ আ আর আচ্ আপাত লেকা করাও এ চেষ্টায়া ।",
        "আচ্ আয়ু কবিতায় অল আ আর কম্পিউটারে কামিয়া । আয়ু যখন কম্পিউটারে কামি আ তখন ওনা ঞেলতে উনি আডি নাপায়ে বুঝিও আ । আয়ু আ লাচ্ সে কয়ঃ হ উনি নাপায়ে বুঝও আ ।   আয়ুয়া লাচ্ লাটু কানা আর ফুলৗউ রাকাব কানা কারন অন্ডে হুডিং গিদ্রো মেনায়া । আয়ুয় মেন আ \" উশোরাগি আমরেন মিট্টেন ভৈই বাংখান মিসরায় হাজুঃ কানায় আর উনি আম সাওতেয় গাতি আ\". রীতিয়া নিয়ো কাথা আডি নাপায় বুঝও কেদা  মেনখান নেতঃ উনিরেন অকয় হ গাতি বানুকুতায়া । সুরকুরেন অকয় গাতি হঁ বানু কুয়া যাঁহায় সাঁওতে উনিয় গাতিঃ আ ।",
        "ওনা তাইনম মিৎ দিন আয়ুব বেলা দুয়োর রেনা ঘান্টি সাডিয়েনা । ঞেলঞ্জাময়েনা আকু আতুরেন দাস হপনবা হোড় দুয়োর বারহেরে মিট্টেন হেঁদে খাঁনচা নিয়োয় তিঙ্গুয়াকানায় আর ওনা ভিতরি রে মিট্টেন আডি হৌরয়ৈর মিরু চেঁড়েয় দুরুপ আকানা। \"আলে নিয়ো শহর বাগিকাতে লে চালা কানা\",দাস হপনবায় মেন কেদা \"আপে কি আলেরেন মিঠুপে আশুলয়েয়া ? উনি কাথায় মেন দারিয়া আ ।   আয়ু আর আপাত আকিন কিং কয়ঃ জঙ্গায়ানা । উনকিন কিন মনেয়েদা চেঁড়ে আ খাঁঞ্চা বন্ধ দহ ঠিক বাং । মেনখান রীতি আডিয় উৎপাতায়া । \"হ্যাঁ হপনবা\" লাঁদা লাঁদাতে মেন কেদা । আর নোংকা কাতেঃ গি মিঠু রীতিরেন গাতিয় হুয়েনা ।",
        "\"হ্যালো মিঠু\" রীতিয় মেনকেদা । মিঠু উনিসেন এ কয়ঃ কেদা \"হ্যালো\"   মিঠুয় মেনকেদা \"হ্যালো\" রীতিয়া আডি মচ্ এ ইকৌও কেদা । \" আমাঃ ঞুতুম চিৎ\" উনিয় কুলিকিদিয়া ।  মিরু চেঁড়ে নেতঃ মেনকেদা \"হ্যালো\"  রীতিয় মেনকেদা \"বাং আমাঃ ঞুতুম মিঠু । মেন মে মিঠু\" মিঠু নেতঃ হোঃ মেনকেদা \"হ্যালো\"",
        "বাং! বাং! রীতি বহঃ লাড়াওয়াতে মেনকেদা , \"আলাং আবারলাং চেষ্টায়া । ইঞৗঃ ঞুতুম রীতি । মিঠু মচ্ তে আঞ্জম মে । ইঞৗ ঞুতুম রীতি । আমাঃ ঞুতুম চিৎ ?\" মিঠুয় মেনকেদা \"হ্যালো\" \"বাং!\" মিঠু লাঁদা লাঁদাতে মেনকেদা\" মিঠু আম আডি হালবাল গিদ্রো\"। দিনোম হিলোঃ রীতি মিঠুয়ে নাওয়া নাওয়া কাথা চিৎয়ে চেষ্টায়ায় কানা । মেন মে আপাত , মেন মে আয়ু । মেন মে রী-তি\" মেনখান মিঠুয়া মিট্টেন গি কাথা \"হ্যাল-লো\"",
        "মিৎ দিন গগ রীতিরেন গাতি আঃ জন্মদিন  পার্টিরে ইদি কিদিয়া শহর খন অৗডি সৗঙ্গিন রে। রীতিরেন যত গাতি কু হেচ্ লেনা, যত হোড় সাঁওতে অৗডি কু রৌস্কা কেদা। রীতি মিঠু লাগিত মিৎ কেচাঃ জন্ম দিন রেনাঃ কেক এ আগুকেদায়।",
        "মেনখান অকারে উনি? \"গগ! গগ! মিঠু অকাতেয় চালাওয়েনা?\" রীতি রাঃ রাঃতে নিয়ো অড়া হানা অড়া সেন্দ্রায় লাগাওয়েনা।   গগয় মেনকেদায় \"ইঞ দো বাংইঞ বাড়ায়া, মেনখান আলুম রাঃ কা আবু উনি ঠিক বুন সেন্দ্রা ঞামেয়া\"",
        "ঠিক উনা অক্তরে বাবায় বলয়েনা, উনিয়া তি রে মিঠুয়া খাঁঞ্চা । মিঠুয় মেনকেদায় \"হ্যালো\" বাবায় মেনকেদায় \"ইঞ আমরেন গাতি টাটকা হয় জম লৗগিত বাগান সেঃইঞ ইদি লিদিয়া\"   রীতিয়া অৗডি আশএনায়! উনি মিঠু এ আয়াঃ আগু কেক জম এ এমাদিয়া মেনখান মিঠু বাং এ জম লেদা।",
        "রীতিয়া ছুটি চাবাঃ হাজু কানতায়া। উনি মিৎ দিন এ ঞেল কে কুয়া মিৎ ঝাঁক মিরু চেঁড়ে উনিয়া জানালার বারহেরে যাঁহা দারি মেনা আ অণ্ডে উডোও হেচ্ এনা কু। উনকু কিচির মিচির কাতেঃ জোরে জোরে আকু মুদরে আইমা কাথা কু মেনকেদা।",
        "মিঠু আ খাঁঞ্চা রীতি জানলা আড়িরে আগুতেই উনি যেন কংকায়েনা। উনি কিচির মিচির কাতেঃ ফৗকড়ৗ ঝাপটা তে উডোঃ এ চেষ্টা এদা।   রীতি উনা ঞেল তে কুলি কিদিয়া \"উনকু কি আমরেন গাতি মিঠু?\" মিঠু ওকা তেলা হ বায় এম লেদা । উনি খালি জানালার বারহেরে মিরু চেঁড়ে কু সেঃ কয়ঃ আকাদা।",
        "মিরু চেঁড়ে ঝাঁক যাঁহা লেকা লগন কু হেচ্ লেনা উনকাগি লগন চালাওএনা। \"উনকু চিঃ কু মেনয়েদা মিঠু?\" রীতিয় কুলিকিদিয়া। \"হ্যালো\" দুঃখুয়াতে মিঠুয় মেনকেদায় \"হ্যালো\" ।",
        "রীতিয়া ছুটি চাবায় এনা। ইস্কুলরে পাহিল দিন। যত গাতি আর মাচেৎ আয়ুকু সাঁওতে রীতিয়া আবার ঞাপাম হুয় এন তায়া। টিফিন অক্তরে উনকু রৌস্কা কাতেঃ কু গাতিয়েনা। উনকু আ ইস্কুল রেনা মাঠ রে সানাম সেঃ গি লাটু লাটু দাড়ি রে আইমা চেঁড়ে সারা ঘৗড়িচ কু কিচির মিচির এদা ।",
        "রীতি ইস্কুল খন অড়াঃ হেচ্ কাতে এ ঞেল কিদিয়া মিঠু চুপচাপ আয়াঃ খাঁঞ্চা রে এ দুরুপ আকানা। \"হ্যালো মিঠু\" উনি ফিসফিস কাতেঃ এ মেতাও আদিয়া। মিঠুয় কয়ঃ কেদা মেনখান চিঃ হ বাং এ মেনলেদা।",
        "রীতি আয়াঃ ইস্কুল ব্যাগ মিৎ সেঃ দহ কাতেঃ জানলায় ঝিঁ কেদায়। উনা তায়ম উনি খাঁঞ্চা রেনা দুয়োর হ ঝিঁ কেদায়। \" চালাম মিঠু! চালামে আমরেন গাতি কু সেন্দ্রা কুম\" রীতিয় মেনকেদায়। মিঠু উনিসে এ কয়ঃ কেদা। \"চালামে মিঠু\" উনি আবার এ মেতাও আদিয়া \"উডোও চালামে!\"",
        "মিঠু খাঁঞ্চা খন মিৎ জাঙ্গা বারহেয় উন্ডু এনায়। মুচৌতবার লেকাতে রীতি সেঃ এ কয়ঃ কেদা আর এ মেনকেদায় \"হ্যালো\", উনা তায়ম উডোও এনায় ঝৗল খন অৗডি ঝৗল রে আয়ঃ রেন গাতি কু ঠেন।",
        "ওকয় রেন আসুল চেঁড়ে লৗক্তি আ ? যাঁহায় গি, যাঁহায় মিৎ হোড় পাতয়ৌয় আর যাঁহায় দুলৌড়িয়া উঙ্কান হোড় এ সেন্দ্রা এ কুয়া। যদি আম এস্কার এম ইয়কৌও এ খান বারিচঃ ইয়কৌ আ মিৎ হোড় আসুল ই নিশ্চয় আম এ সাহায্য দাড়ি আমা।উনি এমন মিৎ হোড় যাঁহায় আম রৌস্কা এ এম দাড়ি আমা। উনি আম সাঁওতে গাতি আ, আম মোচ্ এম বুঝোও আ, আম অৗডি জোরুর আকু চিতঃ আমায়, আমাঃ জিউয়ি রে রৌস্কায় আগুয়ামা। আরহো মেন মেশেঃ অকয় ওনা বাঞ এ খজঃ আ?  মিৎটেন প্রাণী আম আসুল ইয়া সেঃ বাম্ আসুল ইয়া?  নিশ্চয়, প্রাণী আসুল অৗডি রৌস্কা। মেনখান আলুম উসোরা আ। কৗটিঃ ভাবনা মে। আম গগ বাবা তাকিন রাজি আকিন তো? আম কি সৗরিনাঃ মিৎটেন আসুল জিওলি এ খজঃ কানাম? মনে দহয় আম উনি সারা জীবন আম সাঁওতে তাঁহেনা। উনি মিৎটেন গাতিঃ আ দঃ বাঞ কানায় যে আমাঃ মন বি লেন খান আম উনি এম গিডি দাড়িয়া আ। উনকু আ জম, সাফা দাঃ, ব্যায়াম ও দুলৌড় লৗগতি আ। উনকু পাড়হাও চিত আকু হুয়ু আ, ডাবরৌ কু হুয়ু আ আর ডাক্টর ঠেন ইদি হুয়ু আ। উনা মানে দ হুয়ু কানা আম দিনৗম হিলৌঃ উনকু লৗগিত ঢির কামি হুয়ু তামা। আম ঠেন ওনা অক্ত মেনাঃ গিয়া তো? উনি যাঁহা সময় লসদ জাঙ্গাতে অড়াঃ এ নোংরা আ বাংখান হানা নৌ্যায় গেড় আ উন সময় উনি এম ইকোঃ দারিয়াম তো?",
        "ইঞ কি সারিনা গি মিৎ জিওলি আসুল লৌগিত ইঞ তেয়ার আকানা? আমরেন দুলৌড় গাতি মিট্টেন আসুল জিওলি মেনায় তায়া উনাতে আম এম খজঃ কানা! আম এম ভাবনা কানাম চিলি এম দহয়ি আ - সেতাঃ? পুসি? সেঃ এটা কু? মিট্টেন গুডু ও আসুল ইয়াম মনে ইদাম। নন্ডে নাসিয়াঃ তিঙ্গুলেন মে আর আমগি মিঃবার কুকলি রপড়মে। ইঞ ঠেন চি আসুল জিওলি ঞেল লৗগিত অক্ত মেনা আ? মিট্টেন প্রাণী আসুল মানে অৗডি মারাং দায়িত্ব। পাড়হাও মেন মে বাংখান জম লৗগিত তে বংখান খালি দুলৌড় লৗগিত আম আমরেন আসুলি লৗগিত তে আইমা অক্ত খরচা হুয়ু তামা। ইঞো অড়াঃ রে কি আসুলি লৗগিত জায়গা মেনাঃ আ? কৗটিঃ জিওলি কু যেমন পুসি, রঙ ই হাকু বাংখান চেঁড়ে অকয় অকা আকার তে অড়াঃ রে কু তাঁহে দারিয়া আ। মেনখান সেতাঃ কু লৗগিত দৗড় বারায় লৗগিত আর ব্যায়াম লৗগিত মারাং জায়গা লাক্তি আ।",
        "চিঃ লিকান আসুলিঃ ইঞ খজঃ আ? যদি আম যাঁহা বিশেষ রকম রেন জিওলি আসুল এম খজঃ খান তাহলে জানয়ার ডাক্টর সাঁওতে কাথা মেন মে - বাংখান উনি প্রাণী যাঁহায় কু আসুল আকাদিয়া উনকু সাঁও কাথা মেন মে। উনকু চিঃ কু জম আ আর চিঃ লেকা কু আচরন আ উনা বাড়ায় চেষ্টায় মে। উনা তাইনম মোচ্ তে ভাবনা মে যে উনি লেকান প্রাণী আম লৌগিত আসুল সম্ভব হুয়ু আ সেঃ বাং। ইঞ তিনাঃ ইঞ খরচা দারিয়া আ  যত আসুল জিওলি আ জমাঃ আর তাহেঁন জায়গা লৗক্তিয়া আ। উনকুয়া হোড়মো নাপায় দহয় লৗগিত উনকু জিওলি ডাক্তর ঠেন সময় সময় ইদি লাগাঃ আ। রুয়ো আটকাও ইনজেকশন এম ছাড়াও উনকু রুয়োলেন খান জিওলি ডাক্তর ঠেন ইদি হুয়ু আ। আম কি নিয়ো খরচ লৌগিত এম তৈরি আকানাম? অড়াঃ রেন সানাম হোড় গি কু দুলৌড় ইয়া তো? আম হয় তো জীবজন্তুর কুম দুলৌড় কুয়া, মেনখান অড়াঃরে যত হোড় গি কি আম লেকান? যাঁহায় প্রাণী অড়াঃরে আসুল লৗগিত তে আগু লাহারে মোচ্ তে অড়াঃরেন যত হোড় আ মতামত হাতাও অৗডি লৗক্তিয়া।"
      ],
      "Bengali": [
        "রীতির ছুটি শুরু হয়েছে।  কিন্তু সে একটুও খুশি নয়।  তার ছুটি এক্কেবারে ভালো লাগে না।  স্কুলে যেতেই তার বেশি ভালো লাগে।কেন জানো?স্কুলে ওর অনেক বন্ধু আছে।  বাড়িতে তার কোনো খেলার সঙ্গী নেই।",
        "রীতির বাবা ওকে খেলনা আর বই এনে দেন , গল্পও বলেন যা ওর ভালো লাগে।  বাবা রোজ সকালে যোগ ব্যায়াম করেন।  রীতির সেটাও ভালো লাগে আর সে বাবাকে নকল  করতে চেষ্টা করে।",
        "তার মা কবিতা লেখেন আর কম্পুটারে কাজ করেন। মা যখন কম্পুটারে কাজ করেন তখন তা দেখতে ওর খুব ভালো লাগে।মায়ের পেটের দিকে তাকিয়ে থাকতেও ওর ভালো লাগে।মায়ের পেটটা বড় আর গোল হয়ে ফুলে উঠছে কারণ ওখানে ছোট্ট বাচ্চা আছে।মা বলেন \"শিগগিরই তোমার একটি ভাই কিংবা বোন্ আসবে আর সে তোমার সঙ্গে খেলবে\". রীতির এই খবরটা ভালো লাগে।  কিন্তু এখন তার কোনো খেলার সাথী নেই।  কাছাকাছি কোনো বন্ধুও থাকে না যার সঙ্গে খেলা যায়।",
        "তারপর একদিন সন্ধেবেলায় দরজার ঘন্টি বাজলো।  দেখা  গেল তাদের পড়শী দাসকাকু দরজার বাইরে একটা কালো খাঁচা নিয়ে দাড়িয়ে আছেন যার মধ্যে একটা উজ্জল সবুজ রঙের টিয়াপাখি বসে আছে।“আমরা এই শহর ছেড়ে যাচ্ছি“ দাসকাকু বললেন \"তোমরা কি আমাদের মিঠুকে পুষবে? ও কথা বলতে পারে!\"মা বাবা মুখ চাওয়া চাওয়ি করতে লাগলেন। তাঁরা মনে করেন পাখিদের খাঁচায় বন্ধ করে রাখা ঠিক নয়। কিন্তু রীতি খুব উত্তেজিত! \"হ্যাঁ কাকু!\" হাসতে হাসতে সে বলল।  আর এইভাবে মিঠু রীতির বন্ধু হলো।",
        "\"হ্যালো মিঠু!\" রীতি বললমিঠু ওর  দিকে তাকালো\"হ্যালো!”মিঠু বলল \"হ্যালো!\"রীতির খুব মজা লাগলো।  \"তোমার নাম কি?“ সে জিজ্ঞাসা করলো।টিয়াপাখি এবারেও বলল \"হ্যালো!\"রীতি বলল \"না, তোমার নাম মিঠু।  বল মিঠু\"মিঠু এবারেও বলল \"হ্যালো\"",
        "না! না! রীতি মাথা নাড়তে নাড়তে বলল \" আমরা আবার চেষ্টা করব।  আমার নাম রীতি।  মিঠু, ভালো করে শোনো।  আমার নাম রীতি।  তোমার নাম কি?\"মিঠু বলল \"হ্যালো\"\"না!” মিঠু হাসতে হাসতে বলল” মিঠু তুমি খুব দুষ্টু ছেলে!”রোজ রীতি মিঠুকে নতুন নতুন কথা শেখাবার চেষ্টা করতে লাগলো।  \"বলো  বা-বা।  বলো মা।  বলো রী -তি\"কিন্তু মিঠুর ওই একটাই কথা \"হ্যাল -লো\"",
        "একদিন মা রীতিকে তার বন্ধুর  জন্মদিনের পার্টিতে নিয়ে গেলেন শহর থেকে দূরে।  রীতির  সব বন্ধুরা এসেছিল , সবাই মিলে খুব আনন্দ ফুর্তি হলো।  রীতি মিঠুর জন্যে এক টুকরো জন্মদিনের কেক আনলো।",
        "কিন্তু কোথায় সে?“মা! মা! মিঠু কোথায় গেল?\" রীতি কাঁদতে কাঁদতে এঘর ওঘর খুঁজে বেড়াতে লাগলো।মা বললেন \"আমি তো জানিনা, কিন্তু কেঁদোনা আমরা ওকে ঠিক খুঁজে বার করব\"",
        "ঠিক সেই সময়ে বাবা ঘরে  ঢুকলেন তাঁর হাতে মিঠুর খাঁচা।  মিঠু বলল \"হ্যালো!\"বাবা বললেন \"আমি তোমার বন্ধুকে তাজা হাওয়া খাওয়াতে পার্কে নিয়ে গেছিলাম\"রীতি খুব আশ্বস্ত হলো! সে মিঠু কে তার আনা কেক খেতে দিল কিন্তু মিঠু খেল না।",
        "রীতির ছুটি শেষ হয়ে আসছিল।  সে একদিন দেখল এক ঝাঁক টিয়াপাখি তার জানলার বাইরে যে গাছটা আছে সেটাতে উড়ে এসে বসলো।  তারা সবাই কিচির মিচির করে জোরে জোরে নিজেদের মধ্যে অনেক কথা বলছিল।",
        "মিঠুর খাঁচাটা রীতি জানলার পাশে এনে রাখতেই সে যেন পাগল হয়ে গেল।  সে কিচির মিচির করে লাফিয়ে ডানা ঝাপটে উড়বার চেষ্টা করতে লাগলো।রীতি তাই দেখে জিজ্ঞাসা করলো \"ওরা কি তোমার বন্ধু মিঠু?\"মিঠু কোনো উত্তর দিল না।  সে শুধু জানলার বাইরের টিয়াপাখিদের দিকে তাকিয়ে রইলো।",
        "টিয়াপাখির ঝাঁক যেমন দ্রুত এসেছিল তেমনি দ্রুত উড়ে গেল।“ওরা কি বলছিল মিঠু?\" রীতি জিগ্গেস করলো।\"হ্যালো” দুঃখভরা গলায় মিঠু বলল \"হ্যালো\"",
        "রীতির ছুটি শেষ।স্কুলের প্রথম দিন।  সব বন্ধুদের  আর শিক্ষিকাদের সঙ্গে রীতির আবার দেখা হলো।  টিফিনের সময়ে তারা আনন্দে খেলাও করলো।তাদের স্কুলের মাঠের চারদিকের বড় বড় গাছগুলোতে অনেক পাখি সারাক্ষণ কিচির মিচির করে।",
        "রীতি স্কুল থেকে বাড়ি ফিরে দেখল মিঠু চুপচাপ তার খাঁচায় বসে আছে।“হ্যালো মিঠু\" সে ফিসফিস করে বলল।মিঠু তাকালো কিন্তু কিছু বলল না।",
        "রীতি তার স্কুল ব্যাগটা একপাশে রেখে জানলাটা খুলে দিল।  তারপর সে খাঁচার দরজাটাও খুলে দিল।\"যাও মিঠু !  যাও তোমার বন্ধুদের খুঁজে নাও\" রীতি বলল।মিঠু ওর দিকে তাকালো।  \" যাও মিঠু\" সে আবার বলল \" উড়ে যাও!\"",
        "মিঠু খাঁচা থেকে এক পা বাইরে বেরোলো।  শেষবারের মত রীতির দিকে তাকালো আর বলল \"হ্যালো\", তারপর ডানা মেলে উড়ে গেল দূর থেকে দূরে তার বন্ধুদের কাছে।",
        "কার পোষা প্রাণী দরকার?যে কেউ, যে একজন বিশ্বস্ত আর যে ভালবাসবে এমন কাউকে খুঁজছে। যদি তোমার একা লাগে, খারাপ লাগে একজন পোষ্য নিশ্চয়ই তোমাকে সাহায্য করতে পারে।..সে এমন একজন যে তোমাকে আনন্দ দিতে পারে। সে তোমার সঙ্গে খেলবে, তোমার ভালো লাগবে, তোমাকে অনেক দরকারী কিছু শেখাবে, তোমার জীবনে মজাই মজা এনে দেবে। আর বলো তো কে তা চায় না?একটি প্রানীকে তুমি পুষবে কি পুষবে না?নিশ্চয়ই, প্রাণী পোষা খুবই মজা। কিন্তু তাড়া তাডি করো না। একটু ভেবে দেখো।- তোমার বাবা মা রাজি আছেন তো?- তুমি কি সত্যিই একটি পোষা প্রাণী চাও? মনে রেখো সে সারা জীবন তোমার সঙ্গে থাকবে। সে একটি খেলনা নয় যে তোমার মন ভরে গেলে তুমি তাকে ফেলে দিতে পারো।- ওদের খাবার, পরিষ্কার জল, ব্যায়াম ও ভালবাসা দরকার। তাদের প্রশিক্ষণ দিতে হবে, চান করাতে হবে আর ডাক্তারের কাছে নিয়ে যেতে হবে। তার মানে হলো তোমাকে প্রতিদিন তাদের জন্যে অতিরিক্ত কাজও করতে হবে। তোমার কাছে সে সময় আছে তো?- সে যখন কাদা পা এনে ঘর নোংরা করবে কিংবা আসবাবপত্র চিবোবে তখন তাকে মাফ করতে পারবে তো?",
        "আমি কি সত্যিই একটি প্রানীকে পোষবার জন্যে তৈরী?তোমার প্রিয় বন্ধুর একটি পোষা প্রাণী আছে তাই তোমারও চাই! তুমি ভাবছো কি রাখবে - কুকুর? বেড়াল? নাকি অন্য কিছু? একটা ইঁদুরও পুষতে পারো বলে ভাবছো। এইখানে একটু দাঁড়াও আর নিজেকে কয়েকটা প্রশ্ন কর।আমার কাছে কি পোষা প্রাণীর দেখাশোনা করার সময় আছে?একটি প্রানীকে পোষা মানে অনেক বড় দায়িত্ব। প্রশিক্ষণই বল কিংবা খাওয়ানো নয়তো শুধুই ভালবাসা, তোমাকে তোমার পোষ্যের জন্যে অনেক সময় খরচ করতে হবে।আমার বাড়িতে কি পোষ্যের জন্যে যথেষ্ট জায়গা আছে?ছোট প্রাণীরা যেমন বেড়াল, রঙিন মাছ কিংবা পাখিরা কে কোনো আকারের বাড়িতে থাকতে পারে। কিন্তু কুকুরদের ছুটে বেড়ানোর আর ব্যায়াম করার জন্যে বড় জায়গা দরকার।",
        "কি ধরনের পোষ্য আমি চাই?যদি তুমি কোনো বিশেষ রকমের প্রাণী পুষতে চাও তাহমে পশু চিকিত্সকের সঙ্গে কথা বলো - অথবা সেই প্রাণী যারা পুষেছে তাদের সঙ্গে কথা বলো। তারা কি খায় আর কেমন আচরণ করে তা জানার চেষ্টা করো। তারপর ভালো ভাবে ভাবো যে সে রকমের প্রাণী তোমার পক্ষে পোষা সম্ভব কিনা।আমি কতটা খরচ করতে পারি সব পোষা প্রাণীদেরই খাবার আর থাকার জায়গা দরকার। তাদের স্বাস্থ্য ভালো রাখার জন্যে তাদের পশু চিকিত্সকের কাছে সময়ে সময়ে নিয়ে যাওয়া দরকার। রোগ প্রতিরোধক ইনজেকশন দেওয়া ছাড়াও তারা অসুস্থ হলে পশু চিকিত্সকের কাছে নিয়ে যেতে হবে। তুমি এইসব খরচের জন্যে কি তৈরী?বাড়িতে সবাই তাকে ভালবাসবে তো?তুমি হয়ত জীব জন্তু ভালোবাসো , কিন্তু বাড়িতে সবাই কি তোমার মতো ? কোনো প্রানীকে বাড়িতে পোষ্য হিসেবে নিয়ে আসার আগে ভালো করে বাড়ির সকলের মতামত জেনে নেওয়া খুব দরকার।"
      ]
    },
    "106": {
      "Santali (Bengali Script)": [
        "ইঞো ঞুতুম টিমি ।                         ইঞ পাশেরে ইঞ গাতি হুডিং পেপেয় দুড়ুপ আকানায় ।",
        "ইঞ পেপে সাঁওতে ইয়ারকি আডি মচ ইঞ ইয়কোওয়া উনি রাঙ্গাও উচু লাগিত মেতায়া ইঙ আম খন              আডিইন মচ আঃ । মেনখান উনিয়া নিইয়ো কাথা একাল বায় কুসিয়াঃ আঃ ।",
        "ইঞই মেতায়া - \" ঞেলমে ইঞৗ মু চিতলেকা ঞেলঃ কানা । \" রড় রুয়ৗর রে পেপেয় মেন কেদা - \" উফ । \"          উনা মানে উনিয় মেন ইদা ইনিয়াও মু মেনাঃ আ ।",
        "ইঞই মেতায়া- \" ঞেলমে ইঞো বারয়া লুতুর মেনাঃ আ । \" উনিয় মেন কেদা - \" উফ । \"       উনা মানে উনিয়াও বারয়া লুতুর মেনায়া ।",
        "ইঞই মেতায়া- \" ঞেলমে ইঞো বারয়া মেৎ মেনায়া । \" আঞ্জম কাতেয় উনি মেননা - \" উফ । \"\n\n         \n\nউনা মানে উনিয়াঃ হঁ বারেয়া \n\nমেৎ\n\n মেনাঃ আ ।",
        "ইঞ ইঞো জাঙ্গা বারয়া উদু কাতেইঞ মেতায়া - \"ঞেলেন্মে এনেচ ইঞ বাড়ায়া । ইঞো জাঙ্গা মেনায়া ।\"    উনি হঃ মেননা- \" উফ , উফ, উফ উফ ।\" উনা মানে উনিয়াঃ হঃ জাঙ্গা মেনাঃ আ ।",
        "ইঞই মেতায়া- \" ঞেলমে ইঞো আলাং মেনাঃ আ ।   \n\n \" উনিয় মেন কেদা - \" উফ । \" \n\n       \n\nউনা মানে উনিয়াঃ  হঁ আলাং মেনাঃ তায়া ।",
        "ইঞ মেতায়া -\"ইঞ ভাবনা দারিয়াআঃ ।\" উনিয় মেন কেদা -\" উ-উ-উ-উ-উ-উফ ।\"       উনা মানে উনি ইঞখন আডি ভাগিয় ভাবনা দারিয়ায় ।",
        "ইঞ মেতায়া - \"ঞেলমে ইঞো তি মেনায়া ।\" উনি রাঙ্গাও কাতেয় মেননা -\" গররররর\" আর উচুর কাতেয় উনিয়াঃ কাটিচ চারকিলে উদুকায় । উনা মানে উনিয়াঃ চারকিল মেনাঃ আ আর ইঞো বৗনুঃ আ ।",
        "মেনখান ইঞরেন পেপে ইঞ আডি আঁট ইঞ দুলৌড়িয়া, আর উনি হ ইঞে আদর ইঞা ।"
      ],
      "Bengali": [
        "আমার\nনাম টিমি।আমার পাশে আমার বন্ধু ছোট্ট পেপে বসে রয়েছে।",
        "আমি\nপেপের সঙ্গে খুনসুটি\nকরতে ভালবাসি তাকে\nরাগানোরজন্যে বলি\n''আমি তোর থেকে\nভাল।''\n\nকিন্তু তার একথা একদম পছন্দ হয় না।",
        "আমি\nবলি\n- ''দেখ আমার কেমন\nনাক আছে।''উত্তরে পেপে\nবলে\n- ''উফ।''তার\nমানে সে বলছে\nযে তারও নাক\nআছে।",
        "আমি\nবলি\n- ''দেখ আমার দুটো\nকান আছে।''সে বলে\n- ''উফ।''তার\nমানে তারও দুটো\nকান আছে।",
        "আমি\nবলি\n- ''দেখো আমারার দুটো\nচোখ আছে।''শুনে সে\nবলে\n- ''উফ।''মানে তারও দুটো চোখ আছে।",
        "আমি\nআমার পা দুটো\nদেখিয়ে বলি - ''দেখো\nআমি নাচতে পারি।আমার\nপা আছে।'' \nসে\nবলে\n- ''উফ,\nউফ,\nউফ উফ।''তার মানে তারও পা আছে।",
        "আমি\nবলি\n- ''দেখো আমার জিভ\nআছে।''সে বলে - ''উফ।''তার\nমানে তারও জিভ\nআছে।",
        "আমি\nবলি\n- ''আমি ভাবতে পারি।''সে\nবলে\n- ''উ-উ-উ-উ-উ-উফ।''তার মানে সে আমার থেকে ভাল ভাবে ভাবতে পারে।",
        "আমি\nবলি\n- ''দেখো আমার হাত\nআছে।''সে রাগ করে\nবলে\n- ''গররররর'' আর ঘুরে\nগিয়ে তার ছোট্টো\nলেজটি দেখায়।\n\nতার মানে তার লেজ আছে আর আমার নেই।",
        "কিন্তু\nআমার পেপেকে আমি\nখুব ভালবাসি, আর\nসেও আমায় আদর\nকরে।"
      ]
    },
    "404": {
      "Santali (Bengali Script)": [
        "চেঁড়েয়া ফৗখড়ৗত\n\n মেনাঃ আ। চেঁড়ে কু উডোঃ আ।",
        "পাকাডুলুং আ \n\nপৗখড়ৗত   মেনা আ। পাকাডুলুং কু উডোঃ আ।",
        "ফৗকড়ৗত  বাঞ খান কি অকয় কু উডৗউ দাড়িয়ঃ  আ?",
        "বাঞ কু দাড়িয়াঃ আ আবার!",
        "নঃঅয় ঞেল মে রিমিল।  ফৗকড়ৗত   বাংখান হঁ উডৗ কানায়।",
        "আর তিথি,আর আনু, আর কুসুম",
        "উনকু তো চেঁড়ে বাঞ কানা কু,                                           পাকাডুলুং হঁ বাঞ পিপিড় পিয়ৗ হঁ বাঞ",
        "রিমিল হঁ বাঞ।",
        "ঘুড্ডি হঁ বাঞ।                                  তবে? উনকু চেকা কু উডৗ আ?"
      ],
      "Bengali": [
        "পাখির ডানা আছে। পাখি ওড়ে।",
        "ফড়িঙের ডানা আছে। ফড়িং ওড়ে।",
        "ডানা ছাড়া কেউ কি পারে না উড়তে?",
        "পারে না আবার!",
        "এই যে মেঘ। ডানা ছাড়া ওড়ে।",
        "আর তিথি, আর আনু, আর কুসুম",
        "তারা তো পাখি না, ফড়িং না, প্রজাপতি না।",
        "মেঘও না।",
        "ঘুড়িও না।তবে? তারা কী করে ওড়ে?"
      ]
    },
    "414": {
      "Santali (Bengali Script)": [
        "ইঞরেন আয়মা গাতি ,মেনাঃ কুয়া।",
        "ইঞরেন গাতি কু মুদরে অকয় কু দ লৗটূ আবার অকয় কু দ কৗ্টিচ মেনাঃ কুয়া",
        "অকয় কু দ ইঞ খন কৗটিচ।",
        "আবার হাড়াম বা লেকা হাড়াম গাতি হঁ মেনাঃ কুয়া।",
        "গাতি কু মুদরে অকয় কু দ একাল কৗ্টিচ হঁ মেনাঃকুয়া।",
        "ইঞরেন চৗড়কিল গাতি হঁ মেনাঃ কুয়া।",
        "অকয় কুয়াঃ দা আবার জাংগা হঁবৗনুঃ তাকুয়া",
        "থড়া গাতি কু দ কু উডৗৗউ দাড়িয়াঃ আ।আবার থড়া দ কু পায়রা  দাড়ায়াঃ আ।",
        "হঃ! কিতৗব কু হঁ  ত ইঞরেনৗ গাতি কানাকু।",
        "মেন খান ইঞরেন জতখন ভাগি গাতি দ অকয় ? অকয়?অকয়?",
        "ইঞরেন গগ!!!"
      ],
      "Bengali": [
        "আমার অনেক বন্ধু আছে।",
        "আমার বন্ধুদের মধ্যে কেউ কেউ আমার  থেকে বড়  আর ...",
        "কেউ কেউ আমার থেকে ছোটো।",
        "আবার দাদুর মতো বুড়ো মানুষ বন্ধুও আমার আছে।",
        "বন্ধুদের মধ্যে কেউ কেউ আবার একদম ছোটো।",
        "আমার লেজয়ালা বন্ধুও আছে।",
        "কোনো কোনো বন্ধুর আবার পা নেই।",
        "আমার কিছু বন্ধু উড়তে পারে। আবার কিছু বন্ধু সাঁতার কাটতে পারে।",
        "ওঃ! বইয়েরাও তো আমার বন্ধু!",
        "কিন্তু আমার সব থেকে ভালো বন্ধু কে? কে? কে? কে?",
        "আমার মা!!!"
      ]
    },
    "556": {
      "Santali (Bengali Script)": [
        "হ্যাঁ গ, ইঞ দিনৌম হিলৗঃ ইস্কুল ইঞ  চালা আঃ চেদা ?",
        "আম লৗগিঃ দ অনাগি ভাগিয়া।",
        "দিনৌম ইঞ ডৗবরৗ আঃ           চেদাঃ ?",
        "আমঃ হড়মো লৗগিঃ অনাদ  ভাগিয়া কানা।",
        "আপাত সিতুংরে খিলৗট এ  মানাও আকাদিঞা চেদাঃ ?",
        "সিতুংরে খিলৗট বাং ভাগিয়া অনাতে  ।",
        "ঞিন্দো দেরি কাতেঃ ইঞ গিতিঃআ চেদাঃ ?",
        "দেরি কাতেয় গিতিয় তিসগি বাং ভাগিয়া তাই ।",
        "ইঞ দিনৌম হিলৗঃ  ইঞ জৗপিতা চেদাঃ ?",
        "আমাঃ হড়মো রে জিরৗও লৗগিঃতে।",
        "আমাঃ কাথাঞ আঞ্জোম আঃ চেদা? আম এম বাড়ায়া চেদাঃ এম আঞ্জোম-আ ।"
      ],
      "Bengali": [
        "হ্যাঁ মা, আমি রোজ রোজ স্কুলে যাব কেন?",
        "তোমার\nজন্য সেটাই ভালো।",
        "রোজ\nস্নান করব কেন?",
        "তোমার\nশরীরের জন্য সেটা\nভালো তাই।",
        "বাবা,\nরোদে খেলতে বারণ\nকরেছ কেন?",
        "রোদের\nমধ্যে খেলা করা\nভালো নয় তাই।",
        "রাত্রে\nদেরি করে শোব\nনা কেন?",
        "দেরিতে\nশোয়া কখনো ভালো\nনয় তাই।",
        "আমি\nপ্রতিদিন ঘুমোব কেন?",
        "তোমার\nশরীরের জন্য যে\nবিশ্রাম দরকার।",
        "তোমার\nকথা শুনবো কেন?তুমি\nজান কেন শুনবে।"
      ]
    },
    "981": {
      "Santali (Bengali Script)": [
        "তুড় , কুলৌই , গুডু , গাঁড়ি আর বানা । মোড়ে গাতি মিলোওতে মিট্টেন বীররেকু তাঁহেলেনা । বীররে মিট্টেন আডি নাপায় দারিতে ঘেরাও বাগান তাঁহেলেনা । মিৎ দিন উনকু যতহড় মিলে অন্ডে বীর সুরোতে কু চালাওয়েনা ।",
        "সারাদিন ধরে উনকু আকু মধ্যে দৌড়বারা কাতে কুমরু পুলিশ, উকুচুকু নিয়োকু কু গাতিয়েনা । তাইনমতে উনকু লাঙ্গা কাতেকু জরোওয়েনা ।",
        "অনা তায়ম গাঁড়িয় মেন কেদা \"জম সময় হুয় আকানা । যতহোড় থোড়া থোড়া সিবিল জম আঃ আগুয় তাবুন পে ।\" উনকু যতহোড় গি দৌড় ইদি কাতেঃ জম আঃ আগুকু চালাওয়েনা । কুলৌই এ আগুকেদা গাজর । আর গাঁড়িয় ঞাম কেদায় আপেল ।",
        "বানায় আগুকেদা পটমকপি । তুড়  আগুকেদায় কুরচো বিঙ্গার । আর গুডু মিট্টেন রাসা মুলোয় অর আগুকেদা । ওনা তাইনম যতহোড়তে জিনিস কু আরুপ কেদা । নিয়ো পর উনকু জমওয়ানাঃ জ আর উতু তেয়া গেৎ কাতেঃ মচতেকু মাখাও কেদা ।",
        "নেতঃ জম সময় ।",
        "বানা জম আতেয় মেন কেদা \"ওঃ ইঞ লাহারে তিসগি নংকা জম আঃ চিৎ গি বৌন জম আকাদা । নিয়ো চিতকু মেতাঃ আঃ ? গুডুয় লৌইকেদা \"নিয়ো তো 'চাট' কু মেতাওয়াআ ।\" মেনখান কুলৌই এ মেনকেদা \"নিয়ো ঞুতুম 'মোড়েরঙ'। মানে মোড়েরকম হাহাড়া জম আঃ ।\"",
        "তুড় আয়াঃ চারকিল তুলোম লেকা নরম কাতেঃ মেনকেদায় \"আলে নিয়ো দ 'মোড়েমেসালে মেন আঃ ।\"  তাইনম তে গাঁড়িয় মেনকেদায় \"আঞ্জোম পে যতকু, নিয়ো হুয়ু কানা স্যালাড । মচতে জমপে আর দারিয়ান হড় হুয়ুপে । \"",
        "যতহোড় খন হুডিং গুদুয় লৌই কেদা \" ইঞ নেতঃ খন খালি স্যালাড ইঞ জম আঃ । ইঞ কুল তারুপ লেকা দারিয়ান হুয় হুয়ুতিনা ।\"  যতহোড় নিয়ো কাথা আঞ্জোম কাতে রৌস্কতে লাঁন্দা কু লাগাওয়েনা ।"
      ],
      "Bengali": [
        "কাঠবিড়ালি, খরগো, ইঁদুর, বাঁদর আর ভালুক। পাঁচ বন্ধুতে একটা বনে থাকত। বনে একটা খুব সুন্দর গাছে ঘেরা বাগান ছিল। একদিন তারা \nসবাই মিলে সেখানে বনভোজনে গেল।",
        "সারাদিন ধরে তারা নিজেদের মধ্যে ছোটাছুটি করে চোর পুলিশ, লুকোচুরি এই সব খেলল। শেষে তারা ক্লান্ত হয়ে থামল।",
        "তারপর বাঁদর বলল ''খাবার সময় হয়েছে। সবাই কিছু না কিছু সুস্বাদু খাবার নিয়ে এসো।'' তারা সবাই ছুটোছুটি করে খাবার আনতে গেল। খরগোশ নিয়ে এল গাজর। আর বাঁদর পেয়ে গেল আপেল।",
        "ভালুক নিয়ে এল একটা বাঁধাকপি। কাঠবিড়ালি আনল টোমেটো। আর ইঁদুর, একটা রসালো মূলো টেনে আনল। তারপর সবাই মিলে জিনিসগুলো ধুল। এবার তারা ফল আর সবজিগুলো কেটে নিয়ে ভালো করে মেশাল।",
        "এখন\nখাবার সময়।",
        "ভালুক খেতে খেতে বলল ''ওঃ আমি আগে কখনও এরকম কিছু খাইনি। এটাকে কি বলে বলতো?''ইঁদুর উত্তর দিল ''এটাকে তো 'চাট' বলে।''কিন্তু খরগোশ বলল ''এটার নাম 'পাঁচরঙা'।\n\nমানে পাঁচরঙের আশ্চর্য্য খাবার।''",
        "কাঠবিড়ালি তার ল্যাজটি তুলোর মতো নমর করে বলল ''আমরা এটাকে 'পাঁচমিশিলি' বলি।''শেষে বাঁদর বলল \"শোনো সবাই এটা স্যালাড।ভালো করে খাও আর শক্তিমান হও।''",
        "সবার\nছোটো ইঁদুর বলল,\n''আমি এখন থেকে\nশুধুই স্যালাড খাব। আমাকে\nসিংহের মতো শক্তিমান\nহতে হবে।'' সবাই এ\nকথা শুনে খুশি\nহয়ে হাসতে লাগল।"
      ]
    },
    "1187": {
      "Santali (Bengali Script)": [
        "উনা ঞুতুম বুরুরেন মেরম  সাকুল্যান্ডরেয় তাঁহেলেনা । \n\nসাকুল্যান্ড  আডি নাপায় দিশোম । নিয়ো দিশোম রে যেমন দুরয়া তাঁহেলেনা উনকাগি তাঁহেলেনা গাজাড় বীর, বুরু আর বুরুরেনাঃ ঝারনা ।",
        "জীব জন্তুর কুয়া সাকুল্যান্ড আডি দুলৌড় দিশোম  তাঁহেলেন তাকুয়া । জিল আর কুলৌই লাগিত যাঁহারে ঘাস তাঁহেলেনা, চেঁড়ে আর বানা লাগিত তিজুকু নিয়ো কাটিঃ জম আঃ, রুন্ডো আর তায়ান লাগিত হাকু । যতহোড় লাগিত গি সাপা রেয়ার দাঃ তাঁহেলেনা ।",
        "উনায় তাঁহেলেনা যতখন বুরু চিতানরে । ধিরিরেনা ডাহার চিতানতে দেজঃ ফেডঃ মিট্টেন আডি ঝৌল আর আঁট কামি তাঁহেলেনা ।     উনি এটাকুঃ সাঁওতে আডি ঘারিঃ বাংয়ে তাঁহেকান তাঁহেনা, উনাতে উনি দ ইস্কার গি তাঁহেনে হেওয়া লেনা । বরঞ্চ নৌংকা গি উনি মচয়ে ইয়কৌয়ে তাঁহেনা । উনি যাহাই খজঃ কান তাঁহেনা তাহাই কোরাও দাড়িঃ কান তাঁহেনা, যখন গিয় খজঃ কান তাঁহেনা তখন গি্য কোরাও দারিকান তাঁহেনা ।    তিন্ সময় চ উনিয় মনেয়ে তাঁহেনা এটাকু দ কু লেলহা গিয়া । \" যতঃ সময় গি যতঃ কামি উনকু মিৎ সাঁওতে চেদাঃ কু কামিয়া ? উনকু কি গাডা সেঃ এস্কার বাং কু চালাও দারিয়া ? ইঞ তো চালায়া \" উনায় চিন্তায়েনা । যতহোড় গি আকু আকু লেকাকু কামিয়া । মেনখান উনায় চিন্তায়া উনি যাঁহালেয় কামিয়েদা উনাগি যতখন নাপায় কামি ।",
        "বৗয় বৗয় তে সাকুল্যান্ড দিশোম রেনা আবহাওয়া বদল লাগাওয়েনা । মেনখান জানয়ার কু ওনা আডিয়াট বাংকু মনেয়াদা ।   মিৎ দিন তিমি হাকু যাহাঁয় কু সাকুল্যান্ড আডে পাশে দুরয়ারে কু তাঁহেলেনা লৌই কেদা কু উনকু ইটারে তাঁহে লাগিত কু চালাঃ কানা ।",
        "হড়োঃ কুলিকিদিয়া \"চেদাঃ বয়হা? নিয়ো জায়গা ত আডি নাপায় আ ।\" তিমি কু মেন কেদা \"নন্ডেনা দাঃ আলে লাগিত আডি ললঃ আকানা । আরো রেয়ার দাঃ লাগিত আলে উত্তর সেন লে চালাঃ আ ।\" তিমি কু রেয়ার দাঃ রে তাঁহেন আডি নাপায় কু বুঝোও আঃ আর সাকুল্যান্ড রেয়া দাঃ নিয়ো সময় আডি রেয়ার আঃ ।     কচ্ছপ জিগ্যেস করলো \"কেন",
        "দুঃখ রেয়া কাঁথা, তিমি কু চালাওলেন খান হড়ো কু তিমি আঃ আর নাপায় সিরিং আর বাংকু আঞ্জম ঞাম আঃ । মেনখান ওনা নিয়ো উনকু যাস্থি বাংকু ভাবনা লেনা । উনকু খালি নিয়ো কু ভাবনায়েনা যে \"যাহানাগি হুয় উচু গি আবু তো ঠিক মেনাবুনা ।\" উনা \"পিকি, পিকি,\" কাতেঃ বিড়বিড় কেদায় । \"নন্ডে ললঃ হাজু আর রাবাং হাজু উনাতে ইঞৌ চিত গি বাং চেকায়া।\" উনকু ইঞ লেকা কু হুয় দারিয়া আ। উনাতাইনম উসোরাগি তিমিতাকুয়া কাথা কু হাড়িঞ কেদা। মেনখান মিৎদিন হোরো চালাঃ লাগিত গোছা গোছি কু এতহব কেদা। রুন্ডোয় কুলি কে কুয়া \"চিকায়েনাপে ? আপে তো নন্ডে সুখরেগি পে তাঁহে কানা।\" হোরো কু মেন কেদা \"নন্ডে মেনতে অকা গিতিল ও বানু আ।\" উনকু গিতিলরে কু বিলিয়া। রুন্ডোয় অবাক কাতেয় মেন কেদা \"গিতিল অকাতে চালাও এনা?\" মারাং হারাম হোরোয় মেন কেদা যাঁহা ধাবিঃ ইঞ বাড়ায়া ওনা লাটু ধিরি ধাবিঃ গিতিল তাঁহে কানা মেনখান ঞেলপে লাটু ধিরি আর উনো লাটু বাং ঞেলঃ ক কানা- দাঃ হেচ কাতেঃ উনাদঃ প্রায় পৗটংআকাদা।\" হোরো লাগিত নৌয়া বারিচঃ হুয় দারিয়া আ মেনখান ইঞ ঠিক মিনৗনা\" রুন্ডোয় মনে কেদা ।",
        "হড়ো কু চালাঃ ঞেলতে উনিয় ভাবনায়েনা \"গিতিল যদি দাঃ লাতার রে চালাঃ খাচ উনা লাগিত ইঞো চেৎ ক্ষতি? হড়ো কু ইঞ লেকান এড়ে হড় কু হুয়লেন খান বুঝহোও দারিকেয়া কু ওকারে তাহেন ঠিক।\" উনাতাইনম উনা কাটিঃ জম লাগিত ঘাস সেন্দ্রা সেন্দ্রাতে গোটা ব্যাপার এ হাড়িঞ কেদা ।",
        "মিৎ দিন উনা মিট্টেন অদ্ভুত জিনিস এ লক্ষ্য কেদা । প্রত্যেক বছর গি আয়াঃ বুরুরে জাওরা বরফ গালা আ, যাঁহালেকা বরফ কুটরো গালা আ আর তখন গাডারেয়া দাঃ ঢিরু আ। মেনখান নেতোঃ অন্ডে আইমা কম বরফ। উনি মচতে বাং এ বুঝহোওলেদা চিন্তায়েনা, হয়তো তিহিন গি নংকা ঞেলকানা ।\"",
        "অনাতাইনম আইমারকম জন্তুর কু সাকুল্যান্ডে তে হেচঃ কু লাগাওয়েনা । যতহোড় গি ডাংরা সাওতে ভাব জমানোকু চেষ্টা কেদা, মেনখান উনকু নাওয়া জন্তুর কু উনা বাংকু লক্ষ্য লেদা - উনকু আকুয়ামনতে ঘাস জম কু লাগাওয়েনা , উনাতাইনম পাগুর কু লাগাওয়েনা । উনকু দ আইমা কু তাঁহেলেনা !",
        "দিন দিনতে ঘাস কম হাজু কানা, জিল অনা লাগিত চিন্তা কু লাগাওয়েনা । আস্তে আস্তে আকুয়া মনে লেকান ঘাস ঞাম লাগিত উনকু দ সাকুল্যান্ড বারহেরে চালাও হুয়েন তাকুয়া । হুঁঃ- উনকুয়া ঞেল উচিত তিনসময় ইঞ চিতইঞ জম আ \"উনায় মনেকেদায়\" তিন তিনসময় ইঞ তো পাথর চেতানরে যাওরা তেহেন শ্যাওলাও জম আকাদা। একদম মচ বাং সিবিল আ। উনা আয়াঃ বুরুরে যতদিন এ দারিয়া তেঁহেয়েনায়, মেনখান মাঝে মাঝে উনি জম সে দাঃ বাং এ ঞাময়ে তাঁহেনায় ।",
        "মুচৌত অক্তরে রেঙ্গেজ তিতাংতে আকুলয়াতে উনা খাল উশুল বুরু হরতে ফেট হেচঃ এনায় । উনি কাটিঃ ঘাস এ জম কেদায় মেনখান অন্ডেনা ঘাস উনিয়া খুশি লেকা গি বাং । উনি মিট্টেন গাডায় ঞেল-ঞাম কেদায়, বাং অন্ডেনা দাঃ লাহাতে লেকা সিবিল বানুয়া । নেতঃ উনায় বুঝহৌও কেদায় চেদাঃ এটাঃ জন্তুর কু চালাওয়েনা। যাঁহালেকা জম আ এম সাহাও দারিয়া উঙ্কালেকা জম আ জম লাগিত আডি লাগতিয়া । আর দাঃ সুররে তাঁহে উচিত।",
        "যাঁহা জন্তুরকু উনিয় এ বাড়ায়ে কু তাঁহে এ কু তাঁহেনা উনকু চালাও এনা মেনখান উনকু আকুয়া কুসিয়াঃ লেকা জম আ বাংকু ঞাম আকাদা । বাংখান তেতাংতে কষ্ট কু ঞাম আকাদা মেনখান গাডা আঞ্জিত কাতেঃ লসতয়াতে নালা হুয় আকানা। ওকা ওকা অক্তরে উনকু যাঁহা দারিরে কু তাঁহে কান তাঁহেনা উনাকু এটাঃ হড় আ অড়াঃ বেনাও লাগিততে কু মাঃ গিডিকা কানাকু। যখন আবহাওয়া বদলোঃ কানা এটাঃ প্রাণী কু উদগোও কে কুয়া তখন উনা আর উনিরেন গাতি কু ভাবনায়েনা \"যাক গে ইঞৌ তো চিত গি বাং হুয় আকানা।\" দারহা রেয়া দাঃ ললঃয়েনা আর তিমি হাকু কু আকুলাগিত তে নাপায় অড়াঃ সেন্দ্রা কু চালাওয়েনা। উনাতাইনম কু চালাওয়েনা হরো কু আর অনাতাইনম জিল কু। মেনখান উনায়া উনাতে চিতগি বাং চেকা আ। তাইনম তে নুঞুকু আ মানাও হুয়েন তাকুয়া যে নেতঃ ইঞো পালি। উনা মানাও হুয়েন তায়া যে সুররে গাতি তাহেন আডি লাগতিয়া। উনিয় ঠিক কেদা আয়ঃরেন গাতি কু সেন্দ্রায়ে চালায়া।",
        "মেনখান ইঞ সাও নৌয়া বাং ঘোটাও আকানা। উনি আর উনিরেন গাতিকু ঠিক আবুলেকা গি দাঃ রিমিল বদলো লেকান মুস্কিলরেকু পাড়াও আকানা। হোড় কু দঃ ঢীর গি, আরো ঢীর গ্রীন গ্যাস কু ধোরাওয়েদা- কয়লা আর সুনুম খন জন্ম কানা কার্বন ডাই অক্সাইড। যখন আবু দাঁড়ি বুন মাঃকা তখন কার্বন ডাই অক্সাইড ঢীরু আ। খৌরৈই রে তাহে ডাংরা কু যখন কু ঢেকার আ তখন মিথেন গ্যাস উন্ডুংয়ো আ গাডি আর আর এটাঃ গাডি খন উন্ডুংয়ো আ নাইট্রাস অক্সাইড। নিয়ো গ্রীন হাউস গ্যাস আবুয়া হয় সাওতে মেসা আ আর উনা লাগিত ধারতি ললঃ আ আর আবহাওয়া বদলো আ। হয় সাওতে GHG তাঁহে লাগিততে আরহো ঢীর ললঃ আটকা কানা, যাঁহা লাগিত তে মেরু অঞ্চলরে বরফ গালা কানা আর দারহারেয়া দাঃ ঢীরু কানা। আবহাওয়া হুয়ুকানা খামখেয়ালী - ললঃ দিনরে রেয়ার কানা আর রেয়ার দিনরে ললঃ কানা, অক্তরে দাঃ বাং হুয়ু কানা লাহাতে যেমন হুয়ু কান তাহেন। নিয়ো দ হুয়ু কানা দাঃ রিমিল বদল।",
        "দাঃ রিমিল বদল তে চিৎ হুয়ু আ    যখন বীরবুন মাঃকা তখন দাঃ রিমিল রে কার্বন ডাই অক্সাইড ঢীরু আ। জীব জন্তুর কু আকুয়া অড়াঃ বীর কু আতেত কানা, জম আ সেন্দ্রা লাগিত তে সাগিন খন আরো সাগিন চালাঃ হুয়ু আ। দাঃ বাং হুয় লাগিততে সিয়োঃ হোড় কু ঠিকমত ফসল বাংকু ফলাও দারিয়া আ। যতসময় গি গাছি রোহয় তাইনম দাঃ বাং হুয় লাগিত তে রেহেত বাং জানাময়ো আ। ভাবনা কাতেঃ ঞেল পে দাঃ বাং হুয় লাগিততে বাংখান ঢীর দাঃ হুয় লাগিততে ফসল বাং হুয়ু কানা, ধারতিরে উল বাং হুয়লেনা বাংখান চকোলেট বেনাও বাং হুয়লেনা! খামখেয়ালী আবহাওয়া হোড় আ হয় ক্ষতিয়া। হয় দাঃ, ডুবো, খোরাতে উনকুয়া অড়াঃদুয়োর কু বারিচ চাবায় তাকুয়া। দাঃ রিমিলরে দূষণ বারহা আ, আবু বুন রুয়ো আ ঢীর, আবুয়া হোড়মো বারিচ আ। দাঃ রিমিল বদল হোড় আর ধারতিরে সানাম প্রানিয়াগিয় ক্ষতি তাকুয়া।"
      ],
      "Bengali": [
        "পাহাড়ী ছাগল উনা সাকুল্যান্ড এ\nথাকতো।  \nসাকুল্যান্ড দারুন সুন্দর\nদেশ।  এর যেমন সমুদ্র তট ছিলো তেমনি ছিলো ঘন\nজঙ্গল, পাহাড় আর পাহাড়ী উপত্যকা।",
        "জীব জন্তুরা সাকুল্যান্ডকে খুব\nভালবাসতো। হরিন আর খরগোশের জন্যে সেখানে ছিল ঘাস, পাখি আর ভালুকদের জন্যে পোকা মাকড়ের জলখাবার, জংলীবেড়াল আর  কুমিরদের জন্যে মাছ। সবার জন্যে পরিষ্কার ঠান্ডা\nজল।",
        "উনা থাকত সবার চেয়ে উঁচুতে পাহাড়ের মাথায়।  পাথুরে রাস্তা ধরে পাহাড়ে ওঠা নামা করা ছিলো একটা দীর্ঘ আর কঠিন কাজ।\nসে অন্য জীব জন্তুদের সঙ্গে বেশি সময় কাটাতো না\nতাই  একা থাকা তার অভ্যেস হয়ে গেছিল। বরং\nএটা তার ভালই লাগতো। সে যা চাইত তাই করতে পারতো, যখন চাইতো  তখন করতে পারতো।  \nকখনো কখনো উনার মনে হতো  অন্য জীবেরা একটু বোকা।  \"সব সময়ে সব কাজ ওরা দল বেঁধে কেন করে? তারা কি নদীর ধরে একা একা যেতে পারেনা? আমি তো যাই,\" উনা ভাবলো।  সব জীবেরাই নিজের নিজের ধরনে তাদের কাজ\nকরে।  কিন্তু উনা ভাবতো সে যেভাবে কাজ করে সেটাই সবচেয়ে ভালো।",
        "আস্তে আস্তে সাকুল্যান্ডের\nআবহাওয়া বদলাতে শুরু\nকরলো।  কিন্তু জানোয়ারেরা সেটাকে বিশেষ আমল\nদিল না।  \nএকদিন তিমি মাছেরা যারা\nসাকুল্যান্ড এর আসে পাশের সমুদ্রে থাকতো জানালো যে তারা অন্য কোথাও থাকতে চলে\nযাচ্ছে।",
        "কচ্ছপ জিগ্যেস করলো \"কেন\nভাই? চলে যাবে কেন? এই জায়গাটা তো বেশ\nভালোই।\" \n \nতিমিরা বললো \"এখানকার জল\nআমাদের জন্যে খুব গরম হয়ে গেছে।  আরো\nঠান্ডা জলের জন্যে আমরা উত্তর দিকে চলে যাবো।\"  তিমিরা ঠান্ডা \nজলে থাকতে ভালবাসে আর সাকুল্যান্ড এর জল এখন খুব গরম।",
        "দুঃখের কথা তিমিরা চলে গেলে\nকচ্ছপরা তিমিদের সুন্দর গান আর শুনতে পাবে না। \nকিন্তু তা নিয়ে তারা বেশি ভাবলো না।  \nতারা শুধু এটুকুই ভাবলো যে\n\"যাই হোক আমরা তো ঠিক আছি।\"\n \nউনা \"পিকি, পিকি,\" করেবিড়বিড়করলো।\n\"এখানে গরম পড়ুক বা\nঠান্ডা আমার কিছুই যায় আসে না। ওরা আমার মত হলেই পারে।\"\n \nতারপর শিগগিরই সবাই তিমিদের\nকথা ভুলে গেলো।  কিন্তু একদিন কচ্ছপরা চলে\nযাবার জন্যে গোছ গাছ শুরু করে দিলো। \nজংলী  বেড়াল জিগ্যেস করলো \"কি হলো? তোমরা তো এখানে সুখেই ছিলে।\" \nকচ্ছপরা বলল \"এখানে বলতে\nগেলে কোনো বালিই নেই।\" ওরা বালিতে ডিম পাড়ে।  \nজংলী বেড়াল অবাক হয়ে বললো \"বালি কোথায় গেলো?\"\n \nবড় বুড়ো কচ্ছপ বললো  \"যদ্দুর জানি ওই বড় পাথরটা পর্যন্ত বালি\nছিল কিন্তু দেখেছ বড় পাথরটাকে এখন আর অত বড়ো লাগে না - জল এসে ওটাকে\nপ্রায় ঢেকে ফেলেছে।\"\n\"কচ্ছপদের জন্যে এটা খারাপ হতে পারে কিন্তু অন্ততঃ আমি ঠিক আছি\" জংলী বেড়াল ভাবলো।",
        "কচ্ছপদের চলে যেতে দেখে উনা\nভাবলো \"বালি যদি জলের তলায় চলে যায় তাহলে আমার আর কি ক্ষতি? কচ্ছপরা আমার মত চালাকচতুর হলে ঠিকই বুঝতে পারতো কোথায় থাকা ঠিক।\" \nতারপর উনা জলখাবারের জন্য ঘাস খুঁজতে খুঁজতে পুরো ব্যাপারটাই ভুলে গেলো।",
        "একদিন উনা একটা অদ্ভূত জিনিস\nলক্ষ্য করলো। প্রতি বছর তার পাহাড়ের জমা\nবরফ গলে যায়,\nযেমন করে বরফের টুকরো গলে যায় আর তখন নদীতে জল বেড়ে যায়। কিন্তু এখন সেখানে অনেক\nকম বরফ। সে সঠিকভাবে বুঝতে পারলো না, ভাবলো,\n\"হয়তো আজই এরকম দেখাচ্ছে।\"",
        "তারপর নানারকম জন্তুরা সাকুল্যান্ডে\nআসতে শুরু করলো। সবাই গরুদের সঙ্গে ভাব জমাবার চেষ্টা করলো কিন্তু সেই নতুন\nজন্তুরা সেটা লক্ষ্যই করলো না - তারা আপনমনে ঘাস চিবোতেই  থাকলো \nতারপর জাবর কাটতে লাগলো। তারা সংখ্যায় অনেক!",
        "দিনে দিনে ঘাস কমে যেতে লাগলো\nহরিনরা তাতে চিন্তায় পড়ে গেলো।  ধীরে ধীরে মনের মত ঘাস পাওয়ার জন্যে তাদের\nসাকুল্যান্ডের বাইরে যেতে হলো।  \n\"হুঃ - ওদের দেখা\nউচিত কখনো কখনো আমি কি খাই \"উনা ভাবলো \"কখনো কখনো আমি তো পাথরের ওপরে জমে থাকা\nশ্যাওলাও খাই। একেবারে ভালো খেতে নয়\"\n \nউনা তার পাহাড়ে যতদিন পর্যন্ত\nপারে থাকলো কিন্তু মাঝে মাঝেই সে খাবার বা জল পেতো\n না।",
        "শেষ পর্যন্ত ক্ষিদে তেষ্টায়\nঅস্থির হয়ে উনা এবড়ো খেবড়ো পাহাড়ী রাস্তা ধরে নীচে নেমে এলো।  সে একটু ঘাস খেলো কিন্তু সেখানকার ঘাস একেবারেই\nতার পছন্দমত নয়। \nসে একটা নদী দেখতে পেলো,\nনাঃ তার জলেও  আগের\nমত স্বাদ নেই।  \n \nএখন উনা বুঝতে পারলো কেন অন্য\nজন্তুরা চলে গেছে।  যেরকম খাওয়া সহ্য হয়, সেরকম খাদ্য খাওয়া খুব দরকারী। আর জল কাছাকাছি থাকা  উচিত।",
        "যে জন্তুদের সে জানতো তারা চলে\nগেছে কারণ তারা তাদের পছন্দমত খাবার খুঁজে পায়নি , নয়তো তেষ্টায় কষ্ট পেয়েছে কারণ নদীগুলো শুকিয়ে কাদা ভরা\nনালা হয়ে গেছে।  কখনো কখনো যে গাছে তারা\nথাকত সেগুলোকে অন্যদের বাড়ি তৈরী করার জন্যে কেটে ফেলা হয়েছে।  \n \nযখন আবহাওয়ার পরিবর্তন অন্য প্রানীদের প্রভাবিত করলো\nতখন উনা আর তার বন্ধুরা ভাবলো  \"যাক\nগে আমার তো কিছু হয়নি।\"  সমুদ্রের জল\nগরম হয়ে উঠলো আর তিমি মাছেরা নিজেদের জন্যে উপযুক্ত ঘর খুঁজতে গেলো।  তারপর গেলো কচ্ছপরা আর তারপর হরিনরা।  কিন্তু উনার তাতে কিছুই এসে গেলো না। \nপরে এদের মানতে হলো যে \"এবার আমার পালা।\"\nউনাকে মানতেই হলো যে কাছাকাছি\nবন্ধু থাকা খুব দরকার। সে ঠিক করলো ওর বন্ধুদের ও খুঁজতে যাবে।",
        "অন্ততঃ আমার সঙ্গে এটা ঘটেনি \nউনা আর তার বন্ধুরা ঠিক\nআমাদেরই মত জলবায়ু পরিবর্তনের শিকার। \nমানুষেরা বেশী, আরো বেশী গ্রীন হাউস গ্যাস (GHG)  জ্বালাচ্ছে - কয়লা আর তেল থেকে জন্মাচ্ছে কার্বন ডাই\nঅক্সাইড।  যখন আমরা গাছ কেটে ফেলি তখনো\nকার্বন ডাই অক্সাইড বেড়ে যায়।  খামারে থাকা\nগরুরা যখন ঢেকুর তোলে মিথেন গ্যাস বেরোয়। \nগাড়ি আর অন্যান্য যানবাহন থেকে বেরোয় নাইট্রাস অক্সাইড। এই গ্রীন হাউস গ্যাস আমাদের\nবায়ুমন্ডলে মিশে যায় আর তার ফলে পৃথিবী গরম হতে থাকে আর আবহাওয়া বদলাতে থাকে।  বায়ুমন্ডলে GHG থাকার ফলে আরো আরো বেশী তাপ আটকে থাকছে, যার ফলে মেরু অঞ্চলের বরফ গলে যাচ্ছে আর সমুদ্রের জল বেড়ে যাচ্ছে। আবহাওয়া হয়ে\nউঠছে খামখেয়ালী - গরমকালে শীত লাগছে শীতকালে গরম লাগছে , সময়মত বৃষ্টি হচ্ছে না আগে যেমন হতো। \nএটাই হলো জলবায়ু পরিবর্তন।",
        "জলবায়ু পরিবর্তনের কারণে কি হয়\n\n \n - যখন জঙ্গল কেটে ফেলা হয় তখন বায়ুমন্ডলে কার্বন ডাই অক্সাইড\nবেড়ে যায়। জীব            জন্তুরা তাদের ঘর জঙ্গল  হারায়, খাবার খুঁজতে তাদের দূর থেকে আরো দূরে যেতে হয়।   \n- বৃষ্টি না হওয়ার জন্যে চাষীরা ঠিকমত শস্য ফলাতে পারেনা। প্রায়ই বীজ পোঁতার\nপর           বৃষ্টি না হওয়ার জন্যে অঙ্কুর জন্মায় না। ভেবে দেখো বৃষ্টি না হওয়ার জন্যে অথবা বেশী         বৃষ্টি হওয়ার জন্যে\nশস্য ফললো না, পৃথিবীতে আম ফললো না কিংবা চকোলেট তৈরী           করা গেলো না! \n- খামখেয়ালী আবহাওয়া মানুষেরও ক্ষতি করে। ঝড়, বন্যা, খরা হয় আর তাদের বাড়িঘর        নষ্ট হয় যায়।  \n- বায়ুমন্ডলে প্রদূষণ বেড়ে যায়, আমরা অসুস্থ হই বেশী, আমাদের স্বাস্থ্য খারাপ\nহয়।  \n \n\nজলবায়ু পরিবর্তন মানুষ, পৃথিবী আর সমস্ত প্রাণীর ক্ষতি করে।"
      ]
    },
    "2617": {
      "Santali (Bengali Script)": [
        "সোনা আচঃ আপাত সোনা লাগিত মিৎট্নে কাঠ রেনাঃ গৗডিয় বেনাও ইদা। \"ইঞ হ মিৎটেন ওনা লেকায় বেনাও আঃ",
        "আপাত কাঠ চিরো এতহব কেদায় । \" ইঞ হ অনালেকায় চিরোয়া, \"সোনায় মেন কেদা \" ।   \" হ্যা করাওয়াম তো তবে লাহারে আম মচতে ঞেলমে , \"আপাত এ মেন কেদা ।",
        "ওনা তাইনম, আপাত চাকা লাগাওয়ে এতহব কেদা । \"ইঞ হ জৗলোই ইঞ  লাগাওয়া,\" নৌয়া মেন কাতেঃ হাতুড়িয় হাতাও কেদা।\"হ্যা লাগাওয়াম তো , তবে লাহারে আম মচতে ঞেলমে, \" আপাত এ মেন কেদা ।",
        "গৗডি বিনাও হুয়য়েনা । আপাত নিতঃ মিৎট্নে সুতোম এ তলা অর লাগিততে । \"মেনখান ইঞ সুতোম আর পেন্সিল অকারেঞ দহঃ কেদা । আপাত দ  সেন্দ্রায়  লাগাওয়েনা ।",
        "আপাত দ ভাবনাতেই থাকাওয়েনা । আপাত ঞেলতে সোনা লাঁদায় লাগাওয়েনা ।             \"ওনাকু ইঞিঞ সেন্দ্রারা আমা আপাত ?\" সোনায় কুলি কিদিয়া ।",
        "আপাতাঃ মিৎ লুতুর তাইনম খন পেন্সিল আর মিৎ লুতুর তাইনম খন সুতোম এ উন্ডুক আদিয়া, সোনা ।       \" ইঞ আম মনে তেঞ ঞেলয়েমে তাহেনা আপাত,\" সোনা আপাতে মেতাওয়াদিয়া।",
        "\"সারিনাগি । সোনা, আম ইঞয়েম আইমাম গোরো আদিনা । \"আপাত আদর কাতেঃ সোনায়া বহরে তি বুলোয়াতে মেন কেদা ।"
      ],
      "Bengali": [
        "সোনার বাবা সোনার জন্য একটা কাঠের গাড়ি তৈরি করছেন। “আমিও একটা ওই রকম তৈরি করব,” সোনা বলল।",
        "বাবা কাঠের চেরাই শুরু করলেন। “আমি ওইরকম চিরব,” সোনা বলল। “হ্যা\n\n করবে তো, তবে আগে তুমি ভাল করে দেখ,” বাবা বললেন।",
        "তারপর, বাবা চাকা লাগাতে শুরু করলেন। “আমিও পেরেক লাগাব,” এই বলে সোনা হাতুড়িটা নিল। “\n\nহ্যা\n\n লাগাবে তো, তবে আগে তুমি ভাল করে দেখ,” বাবা বললেন।",
        "গাড়িটা তৈরি হল। বাবা এবার একটা সুতো বাঁধবেন টানবার জন্য। “কিন্তু আমি সুতো আর পেন্সিল কোথায় রাখলাম?” বাবা খুঁজতে লাগলেন।",
        "বাবা ভেবে আকুল। বাবাকে দেখে সোনা হাসতে সুুরু করল। “ওগুলো আমি তোমাকে খুঁজে দেব বাবা?” সোনা জিজ্ঞেস করল।",
        "বাবার এক কানের পিছন থেকে পেন্সিল আর এক কানের পিছন থেকে সুতো বের করে দিল, সোনা। “আমি তোমাকে মন দিয়েই দেখছিলাম বাবা,” সোনা বাবাকে বলল।",
        "“সত্যি। সোনা, তুমি আমাকে খুব সাহায্য করলে।” বাবা আদর করে সোনার মাথায় হাত বুলিয়ে বললেন।"
      ]
    },
    "5316": {
      "Santali (Bengali Script)": [
        "ইঞো ঞুতুম টিমি ।                         ইঞ পাশেরে ইঞ গাতি হুডিং পেপেয় দুড়ুপ আকানায় ।",
        "ইঞ পেপে সাঁওতে ইয়ারকি আডি মচ ইঞ ইয়কোওয়া উনি রাঙ্গাও উচু লাগিত মেতায়া ইঙ আম খন              আডিইন মচ আঃ । মেনখান উনিয়া নিইয়ো কাথা একাল বায় কুসিয়াঃ আঃ ।",
        "ইঞই মেতায়া - \" ঞেলমে ইঞৗ মু চিতলেকা ঞেলঃ কানা । \" রড় রুয়ৗর রে পেপেয় মেন কেদা - \" উফ । \"          উনা মানে উনিয় মেন ইদা ইনিয়াও মু মেনাঃ আ ।",
        "ইঞই মেতায়া- \" ঞেলমে ইঞো বারয়া লুতুর মেনাঃ আ । \" উনিয় মেন কেদা - \" উফ । \"       উনা মানে উনিয়াও বারয়া লুতুর মেনায়া ।",
        "ইঞই মেতায়া- \" ঞেলমে ইঞো বারয়া মেৎ মেনায়া । \" আঞ্জম কাতেয় উনি মেননা - \" উফ । \"\n\n         \n\nউনা মানে উনিয়াঃ হঁ বারেয়া \n\nমেৎ\n\n মেনাঃ আ ।",
        "ইঞ ইঞো জাঙ্গা বারয়া উদু কাতেইঞ মেতায়া - \"ঞেলেন্মে এনেচ ইঞ বাড়ায়া । ইঞো জাঙ্গা মেনায়া ।\"    উনি হঃ মেননা- \" উফ , উফ, উফ উফ ।\" উনা মানে উনিয়াঃ হঃ জাঙ্গা মেনাঃ আ ।",
        "ইঞই মেতায়া- \" ঞেলমে ইঞো আলাং মেনাঃ আ ।   \n\n \" উনিয় মেন কেদা - \" উফ । \" \n\n       \n\nউনা মানে উনিয়াঃ  হঁ আলাং মেনাঃ তায়া ।",
        "ইঞ মেতায়া -\"ইঞ ভাবনা দারিয়াআঃ ।\" উনিয় মেন কেদা -\" উ-উ-উ-উ-উ-উফ ।\"       উনা মানে উনি ইঞখন আডি ভাগিয় ভাবনা দারিয়ায় ।",
        "ইঞ মেতায়া - \"ঞেলমে ইঞো তি মেনায়া ।\" উনি রাঙ্গাও কাতেয় মেননা -\" গররররর\" আর উচুর কাতেয় উনিয়াঃ কাটিচ চারকিলে উদুকায় । উনা মানে উনিয়াঃ চারকিল মেনাঃ আ আর ইঞো বৗনুঃ আ ।",
        "মেনখান ইঞরেন পেপে ইঞ আডি আঁট ইঞ দুলৌড়িয়া, আর উনি হ ইঞে আদর ইঞা ।"
      ],
      "Bengali": [
        "আমার\nনাম টিমি।আমার পাশে আমার বন্ধু ছোট্ট পেপে বসে রয়েছে।",
        "আমি\nপেপের সঙ্গে খুনসুটি\nকরতে ভালবাসি তাকে\nরাগানোরজন্যে বলি\n''আমি তোর থেকে\nভাল।''\n\nকিন্তু তার একথা একদম পছন্দ হয় না।",
        "আমি\nবলি\n- ''দেখ আমার কেমন\nনাক আছে।''উত্তরে পেপে\nবলে\n- ''উফ।''তার\nমানে সে বলছে\nযে তারও নাক\nআছে।",
        "আমি\nবলি\n- ''দেখ আমার দুটো\nকান আছে।''সে বলে\n- ''উফ।''তার\nমানে তারও দুটো\nকান আছে।",
        "আমি\nবলি\n- ''দেখো আমারার দুটো\nচোখ আছে।''শুনে সে\nবলে\n- ''উফ।''মানে তারও দুটো চোখ আছে।",
        "আমি\nআমার পা দুটো\nদেখিয়ে বলি - ''দেখো\nআমি নাচতে পারি।আমার\nপা আছে।'' \nসে\nবলে\n- ''উফ,\nউফ,\nউফ উফ।''তার মানে তারও পা আছে।",
        "আমি\nবলি\n- ''দেখো আমার জিভ\nআছে।''সে বলে - ''উফ।''তার\nমানে তারও জিভ\nআছে।",
        "আমি\nবলি\n- ''আমি ভাবতে পারি।''সে\nবলে\n- ''উ-উ-উ-উ-উ-উফ।''তার মানে সে আমার থেকে ভাল ভাবে ভাবতে পারে।",
        "আমি\nবলি\n- ''দেখো আমার হাত\nআছে।''সে রাগ করে\nবলে\n- ''গররররর'' আর ঘুরে\nগিয়ে তার ছোট্টো\nলেজটি দেখায়।\n\nতার মানে তার লেজ আছে আর আমার নেই।",
        "কিন্তু\nআমার পেপেকে আমি\nখুব ভালবাসি, আর\nসেও আমায় আদর\nকরে।"
      ]
    },
    "8448": {
      "Santali (Bengali Script)": [
        "ইঞরেন আয়মা গাতি ,মেনাঃ কুয়া।",
        "ইঞরেন গাতি কু মুদরে অকয় কু দ লৗটূ আবার অকয় কু দ কৗ্টিচ মেনাঃ কুয়া",
        "অকয় কু দ ইঞ খন কৗটিচ।",
        "আবার হাড়াম বা লেকা হাড়াম গাতি হঁ মেনাঃ কুয়া।",
        "গাতি কু মুদরে অকয় কু দ একাল কৗ্টিচ হঁ মেনাঃকুয়া।",
        "ইঞরেন চৗড়কিল গাতি হঁ মেনাঃ কুয়া।",
        "অকয় কুয়াঃ দা আবার জাংগা হঁবৗনুঃ তাকুয়া",
        "থড়া গাতি কু দ কু উডৗৗউ দাড়িয়াঃ আ।আবার থড়া দ কু পায়রা  দাড়ায়াঃ আ।",
        "হঃ! কিতৗব কু হঁ  ত ইঞরেনৗ গাতি কানাকু।",
        "মেন খান ইঞরেন জতখন ভাগি গাতি দ অকয় ? অকয়?অকয়?",
        "ইঞরেন গগ!!!"
      ],
      "Bengali": [
        "আমার অনেক বন্ধু আছে।",
        "আমার বন্ধুদের মধ্যে কেউ কেউ আমার  থেকে বড়  আর ...",
        "কেউ কেউ আমার থেকে ছোটো।",
        "আবার দাদুর মতো বুড়ো মানুষ বন্ধুও আমার আছে।",
        "বন্ধুদের মধ্যে কেউ কেউ আবার একদম ছোটো।",
        "আমার লেজয়ালা বন্ধুও আছে।",
        "কোনো কোনো বন্ধুর আবার পা নেই।",
        "আমার কিছু বন্ধু উড়তে পারে। আবার কিছু বন্ধু সাঁতার কাটতে পারে।",
        "ওঃ! বইয়েরাও তো আমার বন্ধু!",
        "কিন্তু আমার সব থেকে ভালো বন্ধু কে? কে? কে? কে?",
        "আমার মা!!!"
      ]
    },
    "10131": {
      "Santali (Bengali Script)": [
        "উনা ঞুতুম বুরুরেন মেরম  সাকুল্যান্ডরেয় তাঁহেলেনা । \n\nসাকুল্যান্ড  আডি নাপায় দিশোম । নিয়ো দিশোম রে যেমন দুরয়া তাঁহেলেনা উনকাগি তাঁহেলেনা গাজাড় বীর, বুরু আর বুরুরেনাঃ ঝারনা ।",
        "জীব জন্তুর কুয়া সাকুল্যান্ড আডি দুলৌড় দিশোম  তাঁহেলেন তাকুয়া । জিল আর কুলৌই লাগিত যাঁহারে ঘাস তাঁহেলেনা, চেঁড়ে আর বানা লাগিত তিজুকু নিয়ো কাটিঃ জম আঃ, রুন্ডো আর তায়ান লাগিত হাকু । যতহোড় লাগিত গি সাপা রেয়ার দাঃ তাঁহেলেনা ।",
        "উনায় তাঁহেলেনা যতখন বুরু চিতানরে । ধিরিরেনা ডাহার চিতানতে দেজঃ ফেডঃ মিট্টেন আডি ঝৌল আর আঁট কামি তাঁহেলেনা ।     উনি এটাকুঃ সাঁওতে আডি ঘারিঃ বাংয়ে তাঁহেকান তাঁহেনা, উনাতে উনি দ ইস্কার গি তাঁহেনে হেওয়া লেনা । বরঞ্চ নৌংকা গি উনি মচয়ে ইয়কৌয়ে তাঁহেনা । উনি যাহাই খজঃ কান তাঁহেনা তাহাই কোরাও দাড়িঃ কান তাঁহেনা, যখন গিয় খজঃ কান তাঁহেনা তখন গি্য কোরাও দারিকান তাঁহেনা ।    তিন্ সময় চ উনিয় মনেয়ে তাঁহেনা এটাকু দ কু লেলহা গিয়া । \" যতঃ সময় গি যতঃ কামি উনকু মিৎ সাঁওতে চেদাঃ কু কামিয়া ? উনকু কি গাডা সেঃ এস্কার বাং কু চালাও দারিয়া ? ইঞ তো চালায়া \" উনায় চিন্তায়েনা । যতহোড় গি আকু আকু লেকাকু কামিয়া । মেনখান উনায় চিন্তায়া উনি যাঁহালেয় কামিয়েদা উনাগি যতখন নাপায় কামি ।",
        "বৗয় বৗয় তে সাকুল্যান্ড দিশোম রেনা আবহাওয়া বদল লাগাওয়েনা । মেনখান জানয়ার কু ওনা আডিয়াট বাংকু মনেয়াদা ।   মিৎ দিন তিমি হাকু যাহাঁয় কু সাকুল্যান্ড আডে পাশে দুরয়ারে কু তাঁহেলেনা লৌই কেদা কু উনকু ইটারে তাঁহে লাগিত কু চালাঃ কানা ।",
        "হড়োঃ কুলিকিদিয়া \"চেদাঃ বয়হা? নিয়ো জায়গা ত আডি নাপায় আ ।\" তিমি কু মেন কেদা \"নন্ডেনা দাঃ আলে লাগিত আডি ললঃ আকানা । আরো রেয়ার দাঃ লাগিত আলে উত্তর সেন লে চালাঃ আ ।\" তিমি কু রেয়ার দাঃ রে তাঁহেন আডি নাপায় কু বুঝোও আঃ আর সাকুল্যান্ড রেয়া দাঃ নিয়ো সময় আডি রেয়ার আঃ ।     কচ্ছপ জিগ্যেস করলো \"কেন",
        "দুঃখ রেয়া কাঁথা, তিমি কু চালাওলেন খান হড়ো কু তিমি আঃ আর নাপায় সিরিং আর বাংকু আঞ্জম ঞাম আঃ । মেনখান ওনা নিয়ো উনকু যাস্থি বাংকু ভাবনা লেনা । উনকু খালি নিয়ো কু ভাবনায়েনা যে \"যাহানাগি হুয় উচু গি আবু তো ঠিক মেনাবুনা ।\" উনা \"পিকি, পিকি,\" কাতেঃ বিড়বিড় কেদায় । \"নন্ডে ললঃ হাজু আর রাবাং হাজু উনাতে ইঞৌ চিত গি বাং চেকায়া।\" উনকু ইঞ লেকা কু হুয় দারিয়া আ। উনাতাইনম উসোরাগি তিমিতাকুয়া কাথা কু হাড়িঞ কেদা। মেনখান মিৎদিন হোরো চালাঃ লাগিত গোছা গোছি কু এতহব কেদা। রুন্ডোয় কুলি কে কুয়া \"চিকায়েনাপে ? আপে তো নন্ডে সুখরেগি পে তাঁহে কানা।\" হোরো কু মেন কেদা \"নন্ডে মেনতে অকা গিতিল ও বানু আ।\" উনকু গিতিলরে কু বিলিয়া। রুন্ডোয় অবাক কাতেয় মেন কেদা \"গিতিল অকাতে চালাও এনা?\" মারাং হারাম হোরোয় মেন কেদা যাঁহা ধাবিঃ ইঞ বাড়ায়া ওনা লাটু ধিরি ধাবিঃ গিতিল তাঁহে কানা মেনখান ঞেলপে লাটু ধিরি আর উনো লাটু বাং ঞেলঃ ক কানা- দাঃ হেচ কাতেঃ উনাদঃ প্রায় পৗটংআকাদা।\" হোরো লাগিত নৌয়া বারিচঃ হুয় দারিয়া আ মেনখান ইঞ ঠিক মিনৗনা\" রুন্ডোয় মনে কেদা ।",
        "হড়ো কু চালাঃ ঞেলতে উনিয় ভাবনায়েনা \"গিতিল যদি দাঃ লাতার রে চালাঃ খাচ উনা লাগিত ইঞো চেৎ ক্ষতি? হড়ো কু ইঞ লেকান এড়ে হড় কু হুয়লেন খান বুঝহোও দারিকেয়া কু ওকারে তাহেন ঠিক।\" উনাতাইনম উনা কাটিঃ জম লাগিত ঘাস সেন্দ্রা সেন্দ্রাতে গোটা ব্যাপার এ হাড়িঞ কেদা ।",
        "মিৎ দিন উনা মিট্টেন অদ্ভুত জিনিস এ লক্ষ্য কেদা । প্রত্যেক বছর গি আয়াঃ বুরুরে জাওরা বরফ গালা আ, যাঁহালেকা বরফ কুটরো গালা আ আর তখন গাডারেয়া দাঃ ঢিরু আ। মেনখান নেতোঃ অন্ডে আইমা কম বরফ। উনি মচতে বাং এ বুঝহোওলেদা চিন্তায়েনা, হয়তো তিহিন গি নংকা ঞেলকানা ।\"",
        "অনাতাইনম আইমারকম জন্তুর কু সাকুল্যান্ডে তে হেচঃ কু লাগাওয়েনা । যতহোড় গি ডাংরা সাওতে ভাব জমানোকু চেষ্টা কেদা, মেনখান উনকু নাওয়া জন্তুর কু উনা বাংকু লক্ষ্য লেদা - উনকু আকুয়ামনতে ঘাস জম কু লাগাওয়েনা , উনাতাইনম পাগুর কু লাগাওয়েনা । উনকু দ আইমা কু তাঁহেলেনা !",
        "দিন দিনতে ঘাস কম হাজু কানা, জিল অনা লাগিত চিন্তা কু লাগাওয়েনা । আস্তে আস্তে আকুয়া মনে লেকান ঘাস ঞাম লাগিত উনকু দ সাকুল্যান্ড বারহেরে চালাও হুয়েন তাকুয়া । হুঁঃ- উনকুয়া ঞেল উচিত তিনসময় ইঞ চিতইঞ জম আ \"উনায় মনেকেদায়\" তিন তিনসময় ইঞ তো পাথর চেতানরে যাওরা তেহেন শ্যাওলাও জম আকাদা। একদম মচ বাং সিবিল আ। উনা আয়াঃ বুরুরে যতদিন এ দারিয়া তেঁহেয়েনায়, মেনখান মাঝে মাঝে উনি জম সে দাঃ বাং এ ঞাময়ে তাঁহেনায় ।",
        "মুচৌত অক্তরে রেঙ্গেজ তিতাংতে আকুলয়াতে উনা খাল উশুল বুরু হরতে ফেট হেচঃ এনায় । উনি কাটিঃ ঘাস এ জম কেদায় মেনখান অন্ডেনা ঘাস উনিয়া খুশি লেকা গি বাং । উনি মিট্টেন গাডায় ঞেল-ঞাম কেদায়, বাং অন্ডেনা দাঃ লাহাতে লেকা সিবিল বানুয়া । নেতঃ উনায় বুঝহৌও কেদায় চেদাঃ এটাঃ জন্তুর কু চালাওয়েনা। যাঁহালেকা জম আ এম সাহাও দারিয়া উঙ্কালেকা জম আ জম লাগিত আডি লাগতিয়া । আর দাঃ সুররে তাঁহে উচিত।",
        "যাঁহা জন্তুরকু উনিয় এ বাড়ায়ে কু তাঁহে এ কু তাঁহেনা উনকু চালাও এনা মেনখান উনকু আকুয়া কুসিয়াঃ লেকা জম আ বাংকু ঞাম আকাদা । বাংখান তেতাংতে কষ্ট কু ঞাম আকাদা মেনখান গাডা আঞ্জিত কাতেঃ লসতয়াতে নালা হুয় আকানা। ওকা ওকা অক্তরে উনকু যাঁহা দারিরে কু তাঁহে কান তাঁহেনা উনাকু এটাঃ হড় আ অড়াঃ বেনাও লাগিততে কু মাঃ গিডিকা কানাকু। যখন আবহাওয়া বদলোঃ কানা এটাঃ প্রাণী কু উদগোও কে কুয়া তখন উনা আর উনিরেন গাতি কু ভাবনায়েনা \"যাক গে ইঞৌ তো চিত গি বাং হুয় আকানা।\" দারহা রেয়া দাঃ ললঃয়েনা আর তিমি হাকু কু আকুলাগিত তে নাপায় অড়াঃ সেন্দ্রা কু চালাওয়েনা। উনাতাইনম কু চালাওয়েনা হরো কু আর অনাতাইনম জিল কু। মেনখান উনায়া উনাতে চিতগি বাং চেকা আ। তাইনম তে নুঞুকু আ মানাও হুয়েন তাকুয়া যে নেতঃ ইঞো পালি। উনা মানাও হুয়েন তায়া যে সুররে গাতি তাহেন আডি লাগতিয়া। উনিয় ঠিক কেদা আয়ঃরেন গাতি কু সেন্দ্রায়ে চালায়া।",
        "মেনখান ইঞ সাও নৌয়া বাং ঘোটাও আকানা। উনি আর উনিরেন গাতিকু ঠিক আবুলেকা গি দাঃ রিমিল বদলো লেকান মুস্কিলরেকু পাড়াও আকানা। হোড় কু দঃ ঢীর গি, আরো ঢীর গ্রীন গ্যাস কু ধোরাওয়েদা- কয়লা আর সুনুম খন জন্ম কানা কার্বন ডাই অক্সাইড। যখন আবু দাঁড়ি বুন মাঃকা তখন কার্বন ডাই অক্সাইড ঢীরু আ। খৌরৈই রে তাহে ডাংরা কু যখন কু ঢেকার আ তখন মিথেন গ্যাস উন্ডুংয়ো আ গাডি আর আর এটাঃ গাডি খন উন্ডুংয়ো আ নাইট্রাস অক্সাইড। নিয়ো গ্রীন হাউস গ্যাস আবুয়া হয় সাওতে মেসা আ আর উনা লাগিত ধারতি ললঃ আ আর আবহাওয়া বদলো আ। হয় সাওতে GHG তাঁহে লাগিততে আরহো ঢীর ললঃ আটকা কানা, যাঁহা লাগিত তে মেরু অঞ্চলরে বরফ গালা কানা আর দারহারেয়া দাঃ ঢীরু কানা। আবহাওয়া হুয়ুকানা খামখেয়ালী - ললঃ দিনরে রেয়ার কানা আর রেয়ার দিনরে ললঃ কানা, অক্তরে দাঃ বাং হুয়ু কানা লাহাতে যেমন হুয়ু কান তাহেন। নিয়ো দ হুয়ু কানা দাঃ রিমিল বদল।",
        "দাঃ রিমিল বদল তে চিৎ হুয়ু আ    যখন বীরবুন মাঃকা তখন দাঃ রিমিল রে কার্বন ডাই অক্সাইড ঢীরু আ। জীব জন্তুর কু আকুয়া অড়াঃ বীর কু আতেত কানা, জম আ সেন্দ্রা লাগিত তে সাগিন খন আরো সাগিন চালাঃ হুয়ু আ। দাঃ বাং হুয় লাগিততে সিয়োঃ হোড় কু ঠিকমত ফসল বাংকু ফলাও দারিয়া আ। যতসময় গি গাছি রোহয় তাইনম দাঃ বাং হুয় লাগিত তে রেহেত বাং জানাময়ো আ। ভাবনা কাতেঃ ঞেল পে দাঃ বাং হুয় লাগিততে বাংখান ঢীর দাঃ হুয় লাগিততে ফসল বাং হুয়ু কানা, ধারতিরে উল বাং হুয়লেনা বাংখান চকোলেট বেনাও বাং হুয়লেনা! খামখেয়ালী আবহাওয়া হোড় আ হয় ক্ষতিয়া। হয় দাঃ, ডুবো, খোরাতে উনকুয়া অড়াঃদুয়োর কু বারিচ চাবায় তাকুয়া। দাঃ রিমিলরে দূষণ বারহা আ, আবু বুন রুয়ো আ ঢীর, আবুয়া হোড়মো বারিচ আ। দাঃ রিমিল বদল হোড় আর ধারতিরে সানাম প্রানিয়াগিয় ক্ষতি তাকুয়া।"
      ],
      "Bengali": [
        "পাহাড়ী ছাগল উনা সাকুল্যান্ড এ\nথাকতো।  \nসাকুল্যান্ড দারুন সুন্দর\nদেশ।  এর যেমন সমুদ্র তট ছিলো তেমনি ছিলো ঘন\nজঙ্গল, পাহাড় আর পাহাড়ী উপত্যকা।",
        "জীব জন্তুরা সাকুল্যান্ডকে খুব\nভালবাসতো। হরিন আর খরগোশের জন্যে সেখানে ছিল ঘাস, পাখি আর ভালুকদের জন্যে পোকা মাকড়ের জলখাবার, জংলীবেড়াল আর  কুমিরদের জন্যে মাছ। সবার জন্যে পরিষ্কার ঠান্ডা\nজল।",
        "উনা থাকত সবার চেয়ে উঁচুতে পাহাড়ের মাথায়।  পাথুরে রাস্তা ধরে পাহাড়ে ওঠা নামা করা ছিলো একটা দীর্ঘ আর কঠিন কাজ।\nসে অন্য জীব জন্তুদের সঙ্গে বেশি সময় কাটাতো না\nতাই  একা থাকা তার অভ্যেস হয়ে গেছিল। বরং\nএটা তার ভালই লাগতো। সে যা চাইত তাই করতে পারতো, যখন চাইতো  তখন করতে পারতো।  \nকখনো কখনো উনার মনে হতো  অন্য জীবেরা একটু বোকা।  \"সব সময়ে সব কাজ ওরা দল বেঁধে কেন করে? তারা কি নদীর ধরে একা একা যেতে পারেনা? আমি তো যাই,\" উনা ভাবলো।  সব জীবেরাই নিজের নিজের ধরনে তাদের কাজ\nকরে।  কিন্তু উনা ভাবতো সে যেভাবে কাজ করে সেটাই সবচেয়ে ভালো।",
        "আস্তে আস্তে সাকুল্যান্ডের\nআবহাওয়া বদলাতে শুরু\nকরলো।  কিন্তু জানোয়ারেরা সেটাকে বিশেষ আমল\nদিল না।  \nএকদিন তিমি মাছেরা যারা\nসাকুল্যান্ড এর আসে পাশের সমুদ্রে থাকতো জানালো যে তারা অন্য কোথাও থাকতে চলে\nযাচ্ছে।",
        "কচ্ছপ জিগ্যেস করলো \"কেন\nভাই? চলে যাবে কেন? এই জায়গাটা তো বেশ\nভালোই।\" \n \nতিমিরা বললো \"এখানকার জল\nআমাদের জন্যে খুব গরম হয়ে গেছে।  আরো\nঠান্ডা জলের জন্যে আমরা উত্তর দিকে চলে যাবো।\"  তিমিরা ঠান্ডা \nজলে থাকতে ভালবাসে আর সাকুল্যান্ড এর জল এখন খুব গরম।",
        "দুঃখের কথা তিমিরা চলে গেলে\nকচ্ছপরা তিমিদের সুন্দর গান আর শুনতে পাবে না। \nকিন্তু তা নিয়ে তারা বেশি ভাবলো না।  \nতারা শুধু এটুকুই ভাবলো যে\n\"যাই হোক আমরা তো ঠিক আছি।\"\n \nউনা \"পিকি, পিকি,\" করেবিড়বিড়করলো।\n\"এখানে গরম পড়ুক বা\nঠান্ডা আমার কিছুই যায় আসে না। ওরা আমার মত হলেই পারে।\"\n \nতারপর শিগগিরই সবাই তিমিদের\nকথা ভুলে গেলো।  কিন্তু একদিন কচ্ছপরা চলে\nযাবার জন্যে গোছ গাছ শুরু করে দিলো। \nজংলী  বেড়াল জিগ্যেস করলো \"কি হলো? তোমরা তো এখানে সুখেই ছিলে।\" \nকচ্ছপরা বলল \"এখানে বলতে\nগেলে কোনো বালিই নেই।\" ওরা বালিতে ডিম পাড়ে।  \nজংলী বেড়াল অবাক হয়ে বললো \"বালি কোথায় গেলো?\"\n \nবড় বুড়ো কচ্ছপ বললো  \"যদ্দুর জানি ওই বড় পাথরটা পর্যন্ত বালি\nছিল কিন্তু দেখেছ বড় পাথরটাকে এখন আর অত বড়ো লাগে না - জল এসে ওটাকে\nপ্রায় ঢেকে ফেলেছে।\"\n\"কচ্ছপদের জন্যে এটা খারাপ হতে পারে কিন্তু অন্ততঃ আমি ঠিক আছি\" জংলী বেড়াল ভাবলো।",
        "কচ্ছপদের চলে যেতে দেখে উনা\nভাবলো \"বালি যদি জলের তলায় চলে যায় তাহলে আমার আর কি ক্ষতি? কচ্ছপরা আমার মত চালাকচতুর হলে ঠিকই বুঝতে পারতো কোথায় থাকা ঠিক।\" \nতারপর উনা জলখাবারের জন্য ঘাস খুঁজতে খুঁজতে পুরো ব্যাপারটাই ভুলে গেলো।",
        "একদিন উনা একটা অদ্ভূত জিনিস\nলক্ষ্য করলো। প্রতি বছর তার পাহাড়ের জমা\nবরফ গলে যায়,\nযেমন করে বরফের টুকরো গলে যায় আর তখন নদীতে জল বেড়ে যায়। কিন্তু এখন সেখানে অনেক\nকম বরফ। সে সঠিকভাবে বুঝতে পারলো না, ভাবলো,\n\"হয়তো আজই এরকম দেখাচ্ছে।\"",
        "তারপর নানারকম জন্তুরা সাকুল্যান্ডে\nআসতে শুরু করলো। সবাই গরুদের সঙ্গে ভাব জমাবার চেষ্টা করলো কিন্তু সেই নতুন\nজন্তুরা সেটা লক্ষ্যই করলো না - তারা আপনমনে ঘাস চিবোতেই  থাকলো \nতারপর জাবর কাটতে লাগলো। তারা সংখ্যায় অনেক!",
        "দিনে দিনে ঘাস কমে যেতে লাগলো\nহরিনরা তাতে চিন্তায় পড়ে গেলো।  ধীরে ধীরে মনের মত ঘাস পাওয়ার জন্যে তাদের\nসাকুল্যান্ডের বাইরে যেতে হলো।  \n\"হুঃ - ওদের দেখা\nউচিত কখনো কখনো আমি কি খাই \"উনা ভাবলো \"কখনো কখনো আমি তো পাথরের ওপরে জমে থাকা\nশ্যাওলাও খাই। একেবারে ভালো খেতে নয়\"\n \nউনা তার পাহাড়ে যতদিন পর্যন্ত\nপারে থাকলো কিন্তু মাঝে মাঝেই সে খাবার বা জল পেতো\n না।",
        "শেষ পর্যন্ত ক্ষিদে তেষ্টায়\nঅস্থির হয়ে উনা এবড়ো খেবড়ো পাহাড়ী রাস্তা ধরে নীচে নেমে এলো।  সে একটু ঘাস খেলো কিন্তু সেখানকার ঘাস একেবারেই\nতার পছন্দমত নয়। \nসে একটা নদী দেখতে পেলো,\nনাঃ তার জলেও  আগের\nমত স্বাদ নেই।  \n \nএখন উনা বুঝতে পারলো কেন অন্য\nজন্তুরা চলে গেছে।  যেরকম খাওয়া সহ্য হয়, সেরকম খাদ্য খাওয়া খুব দরকারী। আর জল কাছাকাছি থাকা  উচিত।",
        "যে জন্তুদের সে জানতো তারা চলে\nগেছে কারণ তারা তাদের পছন্দমত খাবার খুঁজে পায়নি , নয়তো তেষ্টায় কষ্ট পেয়েছে কারণ নদীগুলো শুকিয়ে কাদা ভরা\nনালা হয়ে গেছে।  কখনো কখনো যে গাছে তারা\nথাকত সেগুলোকে অন্যদের বাড়ি তৈরী করার জন্যে কেটে ফেলা হয়েছে।  \n \nযখন আবহাওয়ার পরিবর্তন অন্য প্রানীদের প্রভাবিত করলো\nতখন উনা আর তার বন্ধুরা ভাবলো  \"যাক\nগে আমার তো কিছু হয়নি।\"  সমুদ্রের জল\nগরম হয়ে উঠলো আর তিমি মাছেরা নিজেদের জন্যে উপযুক্ত ঘর খুঁজতে গেলো।  তারপর গেলো কচ্ছপরা আর তারপর হরিনরা।  কিন্তু উনার তাতে কিছুই এসে গেলো না। \nপরে এদের মানতে হলো যে \"এবার আমার পালা।\"\nউনাকে মানতেই হলো যে কাছাকাছি\nবন্ধু থাকা খুব দরকার। সে ঠিক করলো ওর বন্ধুদের ও খুঁজতে যাবে।",
        "অন্ততঃ আমার সঙ্গে এটা ঘটেনি \nউনা আর তার বন্ধুরা ঠিক\nআমাদেরই মত জলবায়ু পরিবর্তনের শিকার। \nমানুষেরা বেশী, আরো বেশী গ্রীন হাউস গ্যাস (GHG)  জ্বালাচ্ছে - কয়লা আর তেল থেকে জন্মাচ্ছে কার্বন ডাই\nঅক্সাইড।  যখন আমরা গাছ কেটে ফেলি তখনো\nকার্বন ডাই অক্সাইড বেড়ে যায়।  খামারে থাকা\nগরুরা যখন ঢেকুর তোলে মিথেন গ্যাস বেরোয়। \nগাড়ি আর অন্যান্য যানবাহন থেকে বেরোয় নাইট্রাস অক্সাইড। এই গ্রীন হাউস গ্যাস আমাদের\nবায়ুমন্ডলে মিশে যায় আর তার ফলে পৃথিবী গরম হতে থাকে আর আবহাওয়া বদলাতে থাকে।  বায়ুমন্ডলে GHG থাকার ফলে আরো আরো বেশী তাপ আটকে থাকছে, যার ফলে মেরু অঞ্চলের বরফ গলে যাচ্ছে আর সমুদ্রের জল বেড়ে যাচ্ছে। আবহাওয়া হয়ে\nউঠছে খামখেয়ালী - গরমকালে শীত লাগছে শীতকালে গরম লাগছে , সময়মত বৃষ্টি হচ্ছে না আগে যেমন হতো। \nএটাই হলো জলবায়ু পরিবর্তন।",
        "জলবায়ু পরিবর্তনের কারণে কি হয়\n\n \n - যখন জঙ্গল কেটে ফেলা হয় তখন বায়ুমন্ডলে কার্বন ডাই অক্সাইড\nবেড়ে যায়। জীব            জন্তুরা তাদের ঘর জঙ্গল  হারায়, খাবার খুঁজতে তাদের দূর থেকে আরো দূরে যেতে হয়।   \n- বৃষ্টি না হওয়ার জন্যে চাষীরা ঠিকমত শস্য ফলাতে পারেনা। প্রায়ই বীজ পোঁতার\nপর           বৃষ্টি না হওয়ার জন্যে অঙ্কুর জন্মায় না। ভেবে দেখো বৃষ্টি না হওয়ার জন্যে অথবা বেশী         বৃষ্টি হওয়ার জন্যে\nশস্য ফললো না, পৃথিবীতে আম ফললো না কিংবা চকোলেট তৈরী           করা গেলো না! \n- খামখেয়ালী আবহাওয়া মানুষেরও ক্ষতি করে। ঝড়, বন্যা, খরা হয় আর তাদের বাড়িঘর        নষ্ট হয় যায়।  \n- বায়ুমন্ডলে প্রদূষণ বেড়ে যায়, আমরা অসুস্থ হই বেশী, আমাদের স্বাস্থ্য খারাপ\nহয়।  \n \n\nজলবায়ু পরিবর্তন মানুষ, পৃথিবী আর সমস্ত প্রাণীর ক্ষতি করে।"
      ]
    }
  },
  "info": {
    "reference_language": "Bengali",
    "sample_language": "Bengali-Santali (Bengali Script)"
  }
}
