{
  "data": {
    "6806": {
      "Kurukh": [
        "ददी ! इसन पदन्ता एड़पा नु पइंय्या एन्देर गे लग्गी ?",
        "मइंया ! पद्दानु मन्न-मांस बग्गे मन्नी  अवंगेस रोक्का ताका ख़र'ई ।",
        "ह'ई ददी ! इसन बगीचा नु पुँप गहि ख़ोप्पा इदिजका र'ई ।",
        "मन्न मंइय्या ओड़द ख़ोता कमचकि र'ई ।",
        "ओह ददी ! ई मन्न गा आदिम हिके  मला ,एकदन जे ताची अउर अज्जोस इदिजका रहचर ।",
        "ई मन्नता अत्तख़ा ख़तर'आ लगी । ददी ! इदिनीम अत्तख़न नेदग'उ मन्न बःअनर ।",
        "नीम इदिन हुँ अख़दर का मन्न गहि  अत्तख़ा हुँ ख़तर'ई ।",
        "ह'ई ददी ! ताची तेंग्गा लगिया , नमहय बगीचा नु रंग गहि पुँप मन्न  र'ई ।",
        "अदि गहि परसा पुँप ती ताची अउर बबस रंग कम'अरकि फग्गु बेचा लगियर ।",
        "ताचिद मोख़ारो बेरख़ा ती बेचा लगिया ।",
        "अज्जोस ! ख़ोप्पन अम्म चि'अरकि परद'आ लगियस ।",
        "होरमर गहि नलख़ नन्जका ती पद्दा एवंदा चोन्हा लग्गी ।",
        "ए अज्जो  ! एन हुँ सहर कालरकि   एंगहय लुरकुड़िया नु ख़ोप्पा इदि'अर कि दव कम'ओन ।",
        "ईदिन मेनर कि ददिद बाचा - अरे मइंया ! नीन गा होशियार मन्जकिन किरकिन ।"
      ],
      "Hindi": [
        "दादीजी ! यहाँ गाँव के मकान में ठंडक क्यों है ?",
        "मुनिया ! गाँव में पेडपौधे ज्यादा होते है इसलिए ताज़ी हवा मिलती हैं.",
        "हाँ दादीजी ! यहाँ बगीचे में फूल के पौधे लगे हुए है.",
        "पेड़ पर चिड़िया ने अपना घर बना रखा है.",
        "ओह दादीजी! यह तो वही पेड़ है ना, जो बुआ और दादाजी ने लगाया था .",
        "इस पेड़ के पत्ते गिर रहे हैं.दादीजी ! इसे ही पतझड़ वाला पेड़ कहते हैं.",
        "तुम्हे यह भी पता है. पेड़ के पते भी गिरते है.",
        "हाँ दादीजी ! बुआ बता रही थी . हमारे बगीचे में रंगों के फूल वाला पेड़ है.",
        "उस के टेसू के फूल से बुआ और पापा जी रंग बना कर होली खेलते थे.",
        "बुआ काली बिल्ली से खेलती थी.",
        "दादाजी ! पौधों को पानी पिला कर बड़ा करते थे.",
        "सब की मेहनत से गाँव कितना प्यारा लगता है.",
        "ओह दादीजी ! मैं भी शहर जा कर अपने स्कूल में पौधे लगा कर सुंदर बनाऊँगी .",
        "यह सुन कर दादी बोली- ओह मुनिया ! तुम तो समझदार हो गई."
      ]
    }
  },
  "info": {
    "reference_language": "Hindi",
    "sample_language": "Hindi-Kurukh"
  }
}
