{
  "data": {
    "19": {
      "Ho": [
        "ଆଞ୍ଜା ନୁତୁମ୍ ଟୁକ୍ ଟୁକ୍। ଆଲେ ହାଗିଆ ଏସୁ ମାରାଂଆ।",
        "ନିଇଦ ଇଙ୍ଗାଞ୍ଜ୍। ନିଇଦ ଆପୁଞ୍ଜ।",
        "ନିଇଦ ଆଞ୍ଜା ଦାଦା ନୀତୁ ଅଣ୍ଡଃ ଆଜିଞ୍ଜ୍‌ ମିତୁ ହାନ୍‌ତାଃରେ ମିନାଃଇୟେ। ନେଲିଇପେ..",
        "ଆଞ୍ଜା ତାତାଞ୍ଜବୁଳେ, ଜିୟେଞ୍ଜବୁଳି ଆକିନକିନ୍ ହୁଜୁଃଏ କେନେ। ଦାଦା ବୁଳେ, ନାନାବୁଳି ..........",
        "ଇଙ୍ଗାଞ୍ଜେ ଆପେ ..........ହୋ ଉଣ୍ଡିତେ କୁଇତେକ ମିନାଃକଆ। ଇନ୍‌କଦ ଗାଉଞ୍ଜିଞ୍ଜ୍ ତେକ। ନେଲ୍‌କପେ ..........",
        "ଆପୁଞ୍ଜେ ଉପୁନ୍ ହୋ ବାଉତେ ଅଣ୍ଡଃ ଉଣ୍ଡିତେ ତେକ ମିନାଃ କଆ। ବାରଅଦକିନ୍ ମାରାଂଆ। ଆଞ୍ଜ୍ ଆକିନ୍‌ଦ କୁକୁ/ବଡୁ/ଗୁଙ୍ଗୁ ମେନ୍ତେଞ୍ଜ୍ କିୟା କିନେ। ବାରଅଦ ଆପୁଞ୍ଜେ ତେକିନ୍ ହୁଳିଂଏ। ଆଞ୍ଜ୍ ଆକିନ୍‌ଦ କାକା ମେନ୍ତେଞ୍ଜ୍ କିୟାକିନେ। ଅଣ୍ଡଃ ଆକଲଅତେ..........",
        "ଆଲେ ହାଗିଆରେ ଆଞ୍ଜା ବାରଅ କୁକୁମାଆ ତିକିନ୍ ମିନାଃକିନେ। ଅଣ୍ଡଃ ବାରଅ କାକି ତିକିନ୍ ମିନାଃକିନେ। ନେଲ୍‌କପେ..............",
        "ଆଲେ ହାଗିଆରେ ମଏଁ ହୋ ହୁଳିଂ ହନ୍‌କ-ଗେ ମିନାଃକଆ।",
        "ଆଲେ ସାବେନ୍ ଚିମିତଲେ ମିଡ୍‌ତେଃନେ। ଏସୁ କେଳେଃଲେ କାକାଲାୟା।",
        "ନେଲ୍ କେଡ଼ାପେ, ଆଲେ ହାଗିଆ ଚିମିନ୍ ମାରାଂଆ।",
        "ଓଃ! ବୁଜୋ ନୁତୁମ୍‌ଦଞ୍ଜ୍ ରିଇଂ କେଡା। ମିଡ୍‌ସିଙ୍ଗି ଚାଡ୍‌ଲମ୍‌ଗେଃ ରୁକୁ ବାଆୟା। ଅଣ୍ଡଃ କାଜିଇୟେ ........ ବୁଃ.............!! ବୁଃ.............. !! ବୁଃ..................!!"
      ],
      "Odia": [
        "ମୋ ନାଁ\n\n\nଟୁକଟୁକ। \nମୋ ପରିବାର ବହୁତ ବଡ଼।",
        "ଇଏ ମୋର ମାଆ। ଇଏ ମୋର ବାପା।",
        "ଇଏ ମୋର ଭାଇ ନୀତୁ ଓମୋ ଭଉଣୀ ମିତୁ ବି ସେଠି ଅଛି। ଦେଖ...",
        "ମୋର ବୁଢ଼ାବାପାମାଆ ବି ଆସିଛନ୍ତି। \nଜେଜେବାପା ଜେଜେମାଆ ଓ ଅଜାଆଈ...",
        "ମୋ ମାଆର ତିନିଜଣ ଭଉଣୀ ଅଛନ୍ତି। \nସେମାନେ ମୋର ମାଉସୀ। ଆଉ ଦେଖ...",
        "ମୋ ବାପାଙ୍କର ଚାରିଜଣ ଭାଇ ଅଛନ୍ତି। ଦୁଇଜଣ ତାଙ୍କଠୁ ବଡ଼। \nମୁଁ ସେମାନଙ୍କୁ ବଡ଼ବାପା ଡାକେ। \nଆଉ ଦୁଇଜଣ ବାପାଙ୍କଠୁ ସାନ। ମୁଁ ସେମାନଙ୍କୁ କକା ବୋଲି ଡାକେ। ଏବଂ ସେମାନଙ୍କ ସହିତ...",
        "ମୋ ପରିବାରରେ ମୋର ଦୁଇଜଣ ବଡ଼ବୋଉଓ ଦୁଇଜଣ ଖୁଡ଼ି ଅଛନ୍ତି। ଦେଖ ...",
        "ମୋ ପରିବାରରେ ପାଞ୍ଚଜଣ ଛୋଟପିଲା ବି ଅଛନ୍ତି।",
        "ଆମେ ସମସ୍ତେ ଯେତେବେଳେ ଏକାଠି ହେଉ, ବହୁତ ପାଟି କରୁ।",
        "ଦେଖ,\nମୋ ପରିବାର କେତେ ବଡ଼!",
        "ଓଃ ! ବୁଜୋ \nନାଆଁଟା\n\n ଛାଡ଼ିଗଲି। \nସାରାଦିନ ସେ \nତା'ର\n\n ଲାଞ୍ଜ ହଲଉଥାଏ ଓ କହୁଥାଏ... \nଭୋ !! ଭୋ !! ଭୋ !!"
      ]
    },
    "20": {
      "Ho": [
        "ନେନା ସାବେନ୍ ଇମିତେଦ କା-ନୀଇଲେ। କାଆଗେ ଏନ୍ତେ?",
        "ସାବେନ୍ ପାତାଆକ ଚିକାନ୍‌ରେୟାଃ ଗାଦେଡା?",
        "ପାତାଆ ସାବେନ୍ ଇମିତେଦ କା-ଗାଦେଡ଼ା। କାଆଗେ ଏନ୍ତେ?",
        "କାଦାଲ୍ ଚିକାନ୍‌ରେୟାଃ ସାସାଂଗେୟା?",
        "ମାତାକାଦାଲ୍ ସାସାଂଗେୟା। \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nବେରାଲ କାଦାଲ \n\n\nକା-ଗାଦେଡ଼ା।",
        "ଚାତମ୍ ଚିକାନ୍‌ରେୟା ହେନ୍ଦେୟା?",
        "ମେନ୍‌ଦ ସାବେନ୍ ଚାତମ୍‌ଦ କା-ହେନ୍ଦେୟା।",
        "ମାୟଁମ ଚିକାନ୍‌ରେୟା ଜୁଙ୍ଗୁଡେ?",
        "ମାୟଁମ୍‌ରେ ମେଏଡ୍ ଦାଃଆ ମିନାଃ। ଏନା ମାୟଁମେଃ ଜୁଙ୍ଗୁଡ଼ିୟା।",
        "ବୁଲୁଂ ଚିକାନ୍‌ରେୟାଃ ପୁଣ୍ଡିୟେ? ଆଞ୍ଜ୍ କାଞ୍ଜ୍ ଆଦା ନା।"
      ],
      "Odia": [
        "ଏହା ସବୁବେଳେ ନୀଳ ନୁହେଁ। \n\nନୁହେଁ କି?",
        "ପତ୍ରସବୁ ସବୁଜ କାହିଁକି?",
        "ପତ୍ର ସବୁବେଳେ ସବୁଜ ନୁହେଁ। \n\nନୁହେଁ କି?",
        "କଦଳୀ ହଳଦିଆ କାହିଁକି?",
        "ପାଚିଲାକଦଳୀ ହଳଦିଆ। କଞ୍ଚାକଦଳୀ ଶାଗୁଆ।",
        "ଛତା କାହିଁକି କଳା?",
        "ହେଲେ ସବୁ ଛତା କଳାରଙ୍ଗର ନୁହେଁ।",
        "ରକ୍ତ କାହିଁକି ଲାଲ୍‌?",
        "ରକ୍ତରେ ଲୁହା ଅଂଶ ଅଛି। ଏହା ରକ୍ତକୁ ଲାଲ୍‌ କରେ।",
        "ଲୁଣ କାହିଁକି ଧଳା? ମୁଁ ଜାଣିନି।"
      ]
    },
    "46": {
      "Ho": [
        "ତିସିଂ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସହାଃ ସିର୍ମେ ସୁଚେଡ୍ ବହଅଃ ବାଲେ ରାଚାମ ଦିନ୍।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଜାଅ ସିର୍ମେଲେକା ଜାପାଃରେନ୍ ବାରାଣ୍ଡିତେଃ ସେନଃ ଲାଗିଡ଼େଃ ସାପାଳାଅୟାନା।",
        "ମେନଦ ବାରାଣ୍ଡି କାଜିକେଡ଼ା “ତିସିଂ ନିମିନ୍ ଜିଲିଂ ବାଲେ ରାଚାମ ତେୟାଃ ସମୟ ଆଞ୍ଜତାଃରେ ବାନଃଆଁ।”",
        "ମନ୍‌ଦୁକୁୟେନ୍ତେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆୟାଃ ଏରାତାଃତେ ଦେଙ୍ଗାନାମେ ଲାଗିଡ୍ ଅହାଆଃତେଃ ହୁଜୁଃ ରୁହେଏଲେନା।",
        "ମେନଦ ଏରାତେ କାଜିକେଡ଼ା “ତିସିଂ ନିମିନ୍ ଜିଲିଂ ବାଲେ ରାଚାମ ତେୟାଃ ସମୟ ଆଞ୍ଜତାଃରେ ବାନଃଆଁ”।",
        "ଜକାଲେକା କୁରକୁରେ ୟାନ୍ତେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଜୁଳିତେ ଦାରଜୀତାଃତେ ସେନଃୟାନା।",
        "ମେନ୍‌ଦ ଦାରଜୀ କାଜିକେଡ଼ା “ତିସିଂ ନିମିନ୍‌ ଜିଲିଂ ବାଲେ ରାଚାମ ତେୟାଃ ସମୟ ଆଞ୍ଜତାଃରେ ବାନଃଆଁ।",
        "ଯକା ଉଳୁଃ ବାହାକେଡ୍‌ତେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଅଣ୍ଡଃଅ ମିଣ୍ଡଅ ଜୁଳିତେ ବଢେଇ ତେଃତେ ସେନଃୟାନା।",
        "ମେନଦ ବଢେଇ ମେନକେଡ଼ା “ତିସିଂ ନିମିନ୍ ଜିଲିଂ ବାଲେ ରାଚାମ ତେୟାଃ ସମୟ ଆଞ୍ଜତାଃରେ ବାନଃଆଁ।",
        "ବିଚରା, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଯାହା ଆଟାକାରଃତାନା ନେନ୍ ସିର୍ମେ ବାଲେ ରାଚାମରେ ଅକୟ କାକ ରାଚାମିଏଁ।",
        "ରାଃଆ ରାଃଆତେ ଆଃଏ ହାତୁ ଜାପାଃ ଜଙ୍ଗଲ ହରାତେଃ ସେନାକାଡ଼ା।",
        "ଆଃଏ ମାରାଂ ଲେକାନ୍ ଦିରିଉଣ୍ଡୁ ଜାପାଃରେ ଦୁବେକେନ୍ତେ ଏସୁକେଳେଃତେ ରାଃଆ ତାନାଏଁ।",
        "ସିଙ୍ଗିତରାଂ ହାସୁର ଚାବାତାନା ଚିଲିକେତେଂ ରାଚାମେନା? ମାରା ସିଂବଙ୍ଗା ଜକାରେୟ ଦେଙ୍ଗାତାଞ୍ଜମେ।",
        "ଦିରିଉଣ୍ଡୁ ବିତେରରେ ହାପାତେ ଗିତିଃଏକେନ୍ କୁଲେ ଯାକେ ନେଲେ କା ରାଃଆ ଆୟୁମତେଃ ଡିବ୍ ଡିବ୍ ରେଙ୍ଗାଆୟାନା।",
        "କୁଲେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ପାଆତେ ଗାର୍ଜାଅକେଏତେଃ ନିର ହୁଜୁଃତେଡ଼େ।",
        "ବିଚରା ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଇମିନ୍ ପୁରେଃ ଇମିନେଃ........ଇ.............ମିନ୍ ପୁରେଃଏ ବରକେଡ଼।",
        "ଏନାତେ ଆୟାଃ ବହଅଃରେୟାଃ ସା.......ବେନ୍ ଯାକେ ବାଲେ ଗାସାର ଚାବାୟାନା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଗଟାହରା ନିରନିରତେ ଆକ ହାତୁରେଃ ବେଟାୟାନା। କୁଲେ ଗିତିଃ........ତେଃ ସେନଃ ରୁହେଏ ୟାନା।",
        "ନାହାଁ ଆଃଦ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଏସୁଦିନଯାକେ ବହଅଃ ବାଲେ କାଃଏ ରାଚାମ୍ ଇଚିନେ।"
      ],
      "Odia": [
        "ଆଜି ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସର ବାର୍ଷିକ ବାଳକଟା ଦିନ ଥିଲା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ପ୍ରତିଥର ଭଳି ସ୍ଥାନୀୟ ବାରିକ ପାଖକୁ ଯିବା ପାଇଁ ଘରୁ ବାହାରି ପଡ଼ିଲା।",
        "କିନ୍ତୁ ବାରିକ କହିଲା, “ଆଜି, ଏତେ ଲମ୍ୱାବାଳ କାଟିବାକୁ ମୋ ପାଖରେ ସମୟ ନାହିଁ!”",
        "ଦୁଃଖୀ ହୋଇ, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ନିଜ ସ୍ତ୍ରୀ ପାଖରୁ ସାହାଯ୍ୟ ପାଇବା ପାଇଁ ଘରକୁ ଫେରିଆସିଲା।",
        "କିନ୍ତୁ ତା’ ସ୍ତ୍ରୀ କହିଲା, “ଆଜି ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିଦେବାକୁ ସମୟ ନାହିଁ!”",
        "କିଛିଟା ରାଗିଯାଇ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ସାଂଗ ଦରଜୀ ପାଖକୁ ଗଲା।",
        "କିନ୍ତୁ ଦରଜୀ କହିଲା, “ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିବାକୁ ସମୟ ନାହିଁ!”",
        "ଏଇନା ଟିକିଏ ଚିନ୍ତିତ ହେଇ, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆଉ ଏକ ବଢ଼େଇ ସାଂଗ ପାଖକୁ ଗଲା।",
        "କିନ୍ତୁ ବଢ଼େଇ କହିଲା, “ଆଜି ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିଦେବାକୁ ସମୟ ନାହିଁ!”",
        "ବିଚାରା, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ, ଯାହା ଜଣାଯାଉଛି ଏଥର ବାର୍ଷିକ ବାଳକଟା ଦିନରେ କେହି ତା’ ବାଳ କାଟି ଦେବେନି।",
        "କାନ୍ଦିକାନ୍ଦି ସିଏ ଗାଁ ପାଖ ଜଂଗଲ ଦେଇ ଚାଲିବାକୁ ଲାଗିଲା।",
        "ସିଏ \n\nଗୋଟିଏ\n\n ଗୁମ୍ଫା ପାଖରେ ବସି ବଡ଼ପାଟିରେ କାନ୍ଦିଲା।",
        "“ଦିନ ପ୍ରାୟ ସରିଆସିଲାଣି। ଆଜି ମୁଁ କେମିତି ମୋ ବାଳ କାଟିବି? ହେ ଭଗବାନ, ମୋତେ ସାହାଯ୍ୟ କର!”",
        "ଗୁମ୍ପା ଭିତରେ ଶାନ୍ତିରେ ଶୋଇଥିବା ବାଘଟି ଏମିତି ପାଟି ଶୁଣି ବ୍ୟତିବ୍ୟସ୍ତ ହୋଇପଡ଼ିଲା।",
        "ସେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆଡ଼କୁ ଗର୍ଜନ କରି ବାହାରି ଆସିଲା।",
        "ବିଚରା ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଏତେ ଡରିଗଲା, ଏତେ ଡରିଗଲା, ଏତେ ଡରିଗଲା...",
        "ଯେ ତା’ର ସବୁତକ ବାଳ ଖସିପଡ଼ିଲା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ \n\nପୂରା\n\n ରାସ୍ତା ଦୌଡ଼ିକରି ନିଜ ଗାଁରେ ପହଂଚିଗଲା। ବାଘ ଶୋଇବା ପାଇଁ ଚାଲିଗଲା।",
        "ବର୍ତ୍ତମାନ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସକୁ ଅନେକଦିନ ଯାଏ ବାଳ କଟିବାକୁ ପଡ଼ିବନି।"
      ]
    },
    "78": {
      "Ho": [
        "।ଚାନାବ୍‌ଦଃଏ ରାଆଃକେଡ଼ା।"
      ],
      "Odia": [
        "ସେ କାନ୍ଦିବାକୁ ଲାଗିଲା I"
      ]
    },
    "106": {
      "Ho": [
        "ଆଞ୍ଜ ଟିମି ନେଇ ଆଞ୍ଜାଃ ଜୁଳି ପେପେ।",
        "ଆଞ୍ଜ୍ ପେପେ କୁରୁକୁର୍‌ ଇଚି ଲାଗିଡ୍ ଏସୁ ରାଁସାଞ୍ଜ୍ ଆଟାକାରିୟା। ଆଞ୍ଜ୍ ଆଏଃଞ୍ଜ୍ କାଜିୟେଃ ‘‘ଆଞ୍ଜ୍ ଆମେଏ ତେଞ୍ଜ୍ ବାଣିଏ।’’ ଇନା ଆଏଃ କାରାବେଃ ଆଟା କାରିୟା।",
        "ଆଞ୍ଜ୍ ଆଏଃଞ୍ଜ୍ କାଜିୟେଃ, ‘‘ନେଲେମ୍ ଆଞ୍ଜାଃ ମୁଟେ ମିନାଃ।’’ ଆଏଃ କାଜି ରୁହେୟା ‘‘ଭୋ’’ ମାନେ ଆଏଃୟ ମୁଟେ ମିନାଃ।",
        "‘‘ନେଲେମ୍ ଆଞ୍ଜ୍ ଲୁତୁର୍‌ ମିନାଃ।’’ ଆଞ୍ଜ୍ କାଜି କେ.....ରେ ଆଏଃ କାଜି ରୁହେୟା ‘‘ଭୋ’’ ମାନେ ଆଏଃୟ ଲୁତୁର୍ ମିନାଃ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ, “ନେଲେମ୍ ଆଞ୍ଜ୍ ମେଡ୍ ମିନାଃ।” ଆଏଃ କାଜି ରୁହେୟା ‘‘ଭୋ’’ ମାନେ ଆଏଃୟ ମେଡ୍ ମିନାଃ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ, ନେଲିଞ୍ଜମେ ଆଞ୍ଜ୍ ଆଞ୍ଜାଃ କାଟାତେଞ୍ଜ୍ ସୁସୁନ ଦାଇତେନେ। ଆଏଃ କାଜି ରୁହେୟା, ଭୋ, ଭୋ, ଭୋ, ଭୋ। ମାନେ ଆଏଃୟ ସୁସୁନ୍ ଦାଇୟେଃଏ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ, ‘‘ନେଲେମ୍ ଆଞ୍ଜାଃ ଲେଏଃ ମିନାଃ।’’ ଆଏଃ କାଜି ରୁହେୟା ‘‘ଭୋ’’ ମାନେ ଆଏଃୟ ଲେଏଃ ମିନାଃ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ “ଆଞ୍ଜ୍ ଉଳୁଃ ଦାଇୟେଃଏଞ୍ଜ୍।” ଆଏଃ କାଜି ରୁହେୟା… “ଭୋଅଅଅ।” ମାନେ ଆଏଃୟ ଆଞ୍ଜଏତେ ବାଣିୟେ ଉଳୁଃ ଦାଇୟେଃ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ, “ନେଲେମ୍ ଆଞ୍ଜାଃ ତିଇ ମିନାଃ।” ଆଏଃ କାଜି ରୁହେୟା – “ଗୁର୍ରର୍ରର୍ର….।” ମାନେ ଆଏଃ ଦ ଚାଡ଼ଲମ୍ ମିନାଃ, ଆଞ୍ଜ୍ ତାଃରେ ବାନଃଆ।",
        "ପେପେ ଆଞ୍ଜ୍ ଏସୁଞ୍ଜ୍ ରାଁସାଇୟେ। ଏନେତେ ଆଏଃୟ ଆଞ୍ଜ୍ ଏସୁଃ ରାଁସାଞ୍ଜେ୍।"
      ],
      "Odia": [
        "ମୁଁ ଟିମି। ଇଏ ମୋ ସାଂଗ ପେପେ ଅଟେ।",
        "ମୋତେ ପେପେକୁ ଚିଡ଼େଇବାକୁ ବହୁତ ମଜା ଲାଗେ।\n\n ମୁଁ ତାକୁ କହେ, “ମୁଁ ତୁମଠୁ ଭଲ।” ଏହା ତାକୁ ଭଲ ଲାଗେନି।",
        "ମୁଁ ତାକୁ କୁହେ, “ଦେଖ, ମୋର \n\nନାକ\n\n ଅଛି।” ସିଏ ଉତ୍ତରରେ କହେ, “ଭୋ!” ତା’ମାନେ ତା'ର ବି ନାକ ଅଛି।",
        "“ଦେଖ, ମୋର କାନ ଅଛି...” ମୁଁ \n\nକୁହେ।\n\nସିଏ ଉତ୍ତରରେ କହେ, “ଭୋ!” ତା’ମାନେ ତା'ର ବି କାନ ଅଛି।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ଆଖି ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ।” ତା’ମାନେ ତା'ର ବି ଆଖି ଅଛି।",
        "ମୁଁ କହେ, “ଦେଖ, ମୁଁ ନିଜ ଗୋଡ଼ରେ ନାଚିପାରେ।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ, ଭୋ, ଭୋ, ଭୋ।” ତା’ଅର୍ଥ ସିଏ ବି ନାଚିପାରେ।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ଜିଭ ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ।” ଏହାର ଅର୍ଥ ତା'ର ବି ଜିଭ ଅଛି।",
        "ମୁଁ କହେ, “ମୁଁ ଚିନ୍ତା କରିପାରେ।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋଅଅଅ।” ଏହାର ଅର୍ଥ ସିଏ ମୋ ଅପେକ୍ଷା ବି ଭଲ ଚିନ୍ତା କରିପାରିବ।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ହାତ ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, -\n“ଗୁର୍ରର୍ରର୍ର...।” ଆଉ ବୁଲିପଡ଼ି ନିଜର ଛୋଟିଆ ଲାଂଜ ଦେଖାଏ। ତା'ର ଅର୍ଥ ତା’ ପାଖରେ ଲାଂଜ ଅଛି ଆଉ ମୋ ପାଖରେ ନାହିଁ।",
        "ପେପେ ମୋତେ ବହୁତ ଭଲ ଲାଗେ। ଆଉ ସିଏ ବି ମୋତେ ବହୁତ \n\nଭଲପାଏ।"
      ]
    },
    "125": {
      "Ho": [
        "”“ଗାପାଲାଂ ନେପେଲା, ରଟେ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ସିଲିବ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ସାରାଃଆ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ମିଣ୍ଡି ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ମାରାଃଆ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ଗୁଣ୍ଡିଉରିଇ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ହାତୀ ମାହାନ୍‌ତାହାନ୍ ରାଜା।”",
        "”“ମାଆଁ, ଚିମିନେଂ ଜୁଳିକ ।”",
        "”ଏନ୍‌ରେଦ ବିତେର୍‌ପେଏତେ କିୟା ଆଦେର୍‌କମେ ଜଳଖିଆକ ଜମ୍‌କେ-କା।",
        "”ନାଆଃଦ, ଆଞ୍ଜ୍ ଇସ୍କୁଲେଞ୍ଜ୍ ସେନଃତେ ହବାଅ-ଆ। ଜୁଳିକ...... ଅଣ୍ଡଃ ଚୁଇଲେବୁ ନେପେଲା.....।"
      ],
      "Odia": [
        "\"କାଲି ଦେଖାହେବ,\nବେଙ୍ଗ।\"",
        "\"କାଲି ଦେଖାହେବ,\nହରିଣ।\"",
        "\"କାଲି ଦେଖାହେବ,\nମାଙ୍କଡ଼।\"",
        "\"କାଲି ଦେଖାହେବ,\nମେଣ୍ଢା।\"",
        "\"କାଲି ଦେଖାହେବ,\nମୟୂର।\"",
        "\"କାଲି ଦେଖାହେବ,\nମାଆଗାଈ।\"",
        "\"କାଲି ଦେଖାହେବ,\nହାତୀ ମହାରାଜ।\"",
        "\"ମାଆ,\nବାସ୍ କିଛି ସାଙ୍ଗ।\"",
        "\"ତେବେ ସେମାନଙ୍କୁ ଜଳଖିଆ ପାଇଁ ଭିତରକୁ ଡାକ।\"",
        "\"ମୋତେ ଏବେ ସ୍କୁଲ ଯିବାକୁ ଅଛି। ଦେଖାହେବ ବନ୍ଧୁଗଣ... ପୁଣି କେବେ।\""
      ]
    },
    "126": {
      "Ho": [
        "ନୀମା! ଟିଇକି ଆମ୍ ଲିକାଗିୟାଃ ଆଏଃ ଜମ୍ ଲାଗିଡ୍ ଇମିନେଃ ନାମା ଇନା ମେନ୍‌ତେ। ସାମା ଜମ୍‌ରେଗେ .......... ଜମ୍‌ରେଗେ ..........ଅଣ୍ଡଃ ଜମ୍‌ରେଗେଃ ...........ତାଇନେ।",
        "ଚମ୍ପ........ଚମ୍ପ............। ଚପ୍...........ଚପ୍.............। ମ..........ମ...........ମ.......। ଓଃ! ଜମ୍‌ତାନ୍‌ ଇମିତେ କା-ଚାଆବା କାଏତେ ଜମେମେ ନୀମା।",
        "ଜେଟ୍‌ରେ ଅକନ୍ ଚିମିନେଂ ଦିନ୍‌କ ବୁଗିନେ ଅଣ୍ଡଃ ମାରାଂଆ ଏନେତେ ବାହାର୍‌ପା ......ରେ ଏସୁ ଲଲହା  ନେଲେକା ଗରମ୍‌ରେଦ......... ନୀମା ଚିକାନାଃମ୍ ଜମିୟାଁ?",
        "ଜେଟେ ସିଙ୍ଗିରେ ସାସାଂ, ଗାଦେଡ୍‌ ଅଣ୍ଡଃ ଜୁଙ୍ଗୁଡ୍‌ ଜୁଙ୍ଗୁଡ୍‌ ଉଲି, ପୁଣ୍ଡି ରାସି ଲିଚୁ ଜଅ ଅକନା ବୁଗିନ୍ ଜୁଙ୍ଗୁଡ୍ ଚୁକାଃଆ ବିତେର୍‌ରେ ତାୟୁଃଏ। ଗାଦେଡ୍‌ ରଂତିୟାଃ ଜୁକା ସାସାଂ ରଂତେ ଗାଆରାକାନ୍ ତରଭୁଜ, ରାସିୟେକେନ୍ ହୁଳିଂ ହୁଳିଂ ଜଅ ଅକୁନା ଲେଏଃରେ ଏମ୍‌କେଏରେ ଦାଆଃନା, ଓଃ. ନୀମାଆ ତିଇକ ସାବେନ୍ ସସଃଏ ସସଃଏ ଏନେତେ ବିଙ୍ଗାଆ ରଂ ଚାବାୟାନା।",
        "ଗାମା ଦିନ୍‌ରେ ଚିମିତେ ହେନ୍ଦେ ରିମିଲ୍ ସବେନ୍ ମୁଲି ହାଟିଂ ଚାବାୟାନା, ବୁଗିତେ ନୁବେଏ, ବାହାର୍‌ପାରେଃ ଗାମା ତାଡା ନିମା ତିସିଂ ଚିକାନାଃମ୍ ଜମିୟା।",
        "ଗାମାଦିନ୍ ବିଟାୟାନା ଜମେ ଲାଗିଡ୍ ଏସୁପୁରେଃ ଗିନିଷି ଆଗୁକିଡ଼ା। ସାସାଂ, ପୁନ୍‌ଡି ଏନେ-ତେ ବିଙ୍ଗାଆ ରଂତିୟା ଗାଂଗାଇ। ରକା ଗଡା୍‌କାନାଃ ବୁଗିତେ ରାସିୟେକେନ୍ ଲିମ୍ବୁ। ବିଙ୍ଗାଆ ରଂତିୟାଃ ଲେବେଏ ଲେବେଏ କୁଦେମାତା। ଓଃ. ନିମାଆ ଲେଏଃଦ ଲୀଲ୍‌ ଚାବାୟାନା।",
        "ରାବାଂ ଦିନ୍‌ଦ ସିଙ୍ଗି ହୁଳିଂଏ, ରାବାଂରେ ହମ-କ ରୁକୁ ରିଙ୍ଗାନା। ନେଲେକାରେ, ନୀମା ତିସିଂ ଚିକାନାଃମ୍‌ ଜିମିୟା?",
        "ଳୀ କୋଳି ତୋଳି ଆଣିଲା।ରାବାଂ ଦିନ୍‌ରେ ଗାଦେଡ୍‌ ରଂରିୟା ଆ-ଆଃ ନାମଃଆ। ଅକୁନା ଜକା ଆରାଆଃ ଏନେ-ତେ ଗାଦେଡ୍‌ ରଂ ବିଟରୁଟ, ଅକୁନା ସିଙ୍ଗିହାସୁର୍ ରଂଲିକା ଆରାଆଃ ମୁଟା ମୁଟା ଗୁଲ୍ ଗୁଲ୍ ନଗଡ୍ ମାନ୍ଦାଲ୍, ନେଲିଇପେ ନେଲିଇପେ ନୀମା ଦାରୁ ଚିତାନ୍‌ରେ ରାକାବିୟାନା। ଓଃ. ଇନାକଦ ରାସିୟେନ୍ ମୁଟା ମୁଟା ହାସାଲେକାଃ ଜଜ ବିଟା ଆଗୁକିଡ଼ା।",
        "ଚମ୍ପ.........। ଚମ୍ପ..........। ଚପ୍........ ଚପ............ ମ............ମ..............ମ......... ନୀମା ଜମାଃ ଲାଗିଡ୍ ଏସୁ ସୁକୁଏ, ମେନ୍‌ଦ ଇନାକ ନାମଃଦିନ୍ ବିଟାୟାନ୍‌ରେଦ ଇନାକଗେ ଜମ୍ ସୁକୁଏଃ।",
        "ଦିଶୁମ୍ ସାରାରେ ମଏଁୟାଗେ ଋତୁବୁ ଚିରୁଗେଲେ ତାନା। ଉକୁଳୁ-ସୁକୁଳୁ (ଗ୍ରୀଷ୍ମ), ଜାର୍ଗି (ବର୍ଷା) କୁଚେଃ ଡୁମ୍‌ଡୁମ୍‌ (ଶୀତ) ଋତୁ। ଭାରତରେ ଚିମିନେଂ ଜାଗାମିନାଃ, ଅକ୍‌ନ୍‌ତାଃରେ ନୀମା ମିନାଃଇୟେ, ଇନ୍‌ତାଃରେ ସାମା ଜେଟେ, ଜାର୍ଗି ଅଣ୍ଡଃ ରାବାଂ ଋତୁଗେ ଚିରଗେଲଃଆ।",
        "ଋତୁ ହିସେବ୍‌ତେ ଜମାଃ। ନୀମାଲିକା ଆପେ ମାନ୍‌କ ହାନା ନେନା ଜଅକ ଏନେ-ତେ ଉତୁୟେଃକ ଜମ୍ ଦାଇୟେପେ। ନିନ୍‌ତାଃରେ ମିଣ୍ଡଅ ଋତୁ ବାଗସ (ଚାର୍ଟ) ଇମାକାନା। ଅକନ୍‌ ଚାଣ୍ଡୁଉରେ ଅକନ୍ ଜଅ ଏନେ-ତେ ଉତୁୟେଃକ ଜମିୟାଁ ଇନାପେ ଆଦା ଦାଇୟେଃ। ଜଜ – ସେନ୍ଦେରା (ଜାନୁଆରୀ – ଫେବୃଆରୀ) ସଫେଇତା – ସେନ୍ଦେରା, ଆତେନ୍, ଆଦର (ଫେବୃଆରୀ, ମେ-ଜୁଲାଇ) ହୁଳିଂ ହୁଳିଂ ଜଅ – ବାପାଲ୍, ସାରଦି (ମାର୍ଚ୍ଚ-ମେ ଓ ଅକ୍ଟୋବର – ନଭେମ୍ବର) ତାରବ୍‌ ମେର୍ଲେ – ବାପାଲ୍ – ଆଦର (ଏପ୍ରିଲ୍ – ଜୁନ୍)"
      ],
      "Odia": [
        "ନୀମା ! ଠିକ ତୁମ ପରି! ସେ ଖାଇବାକୁ ଖୁବ ଭଲ ପାଏ । ସେଥିପାଇଁ ସେ ଖାଲି ଖାଉଥାଏ ଖାଉଥାଏ ଆଉ ଖାଉଥାଏ ।",
        "ଚମ୍ପ....! ଚମ୍ପ....! \nଚପ......... ଚପ.........!\nମ.......ମ.......ମ.......! ଓଃ ! ଖାଇଲାବେଳେ ପାଟି ବନ୍ଦକରି ଖାଅ ନୀମା ।",
        "ଗ୍ରୀଷ୍ମ ଋତୁରେ ଯେତେବେଳେ ଦିନଗୁଡିକ ସୁଖକର ଓ ଲମ୍ବାଏବଂ ବାହାରେ ବହୁତ ଗରମ ।\nତ ଏମିତି ଗରମରେ...... ନୀମା କ’ଣ ଖାଇବ ?",
        "ଖରାଦିନେ ହଳଦିଆ,ସବୁଜ ଏବଂ ନାଲି ରଙ୍ଗର ଆମ୍ବ ଖାଅ ରସାଳ ଧଳା ଲିଚୁକୋଳି ଯାହା ସୁନ୍ଦର ନାଲିଆ ଆବରଣ ଭିତରେ ଥାଏ, ସବୁଜ ରଙ୍ଗରେ ଈଷତ ହଳଦିଆ ରଙ୍ଗର ଗାର ପଡିଥିବା ତରଭୁଜ,ରସୁଆଳିଆ ଛୋଟ ଛୋଟ କୋଳି ଯାହା ପାଟିରେ ପକେଇଲେ ମିଳେଇଯାଏ ।ଓଃ ନୀମାର ହାତସବୁ ଅଠା ଅଠା ଓ ବାଇଗଣି ରଙ୍ଗ ହୋଇଗଲାଣି ।",
        "ବର୍ଷା ଋତୁରେ ଯେତେବେଳେ ଆକାଶରେ ଘନ ଅନ୍ଧକାର ବାଦଲ ଚାରିଆଡେ ଖେଳେଇ ହୋଇଯାଇଛନ୍ତି, ଏବଂ ବାହାରେ ବର୍ଷା ହେଉଛି।ନୀମା ଆଜି କଣ ଖାଇବ ?",
        "ବର୍ଷା ଦିନ ଆସିଲା, ଖାଇବା ପାଇଁ ବହୁତ ଜିନିଷ ଆଣିଲା । ହଳଦିଆ, ଧଳା ଏବଂ ବାଇଗଣି ରଙ୍ଗର ମକା । ତଟକା ଏବଂ ରସାଳ କମଳା ଲେମ୍ବୁ, ବାଇଗଣି ରଙ୍ଗର ନରମ ନରମ ଜାମ୍ମୁକୋଳି,  ଓଃ ନୀମାର ଜିଭ ତ ନୀଳ ହୋଇଗଲାଣି ।",
        "ଶୀତ ଋତୁରେ,  \nଦିନଗୁଡିକ ଛୋଟ, \nଶୀତ ଦେହକୁ ଥରେଇ ଦିଏ, ତ, ନୀମା ଆଜି କଣ ଖାଇବ?",
        "ଶୀତଦିନେ ସବୁଜ ରଙ୍ଗର ଶାଗ ପରିବା ମିଳେ -  ଯାହାସବୁ ଈଷତ \nଲାଲ ଓ ସବୁଜ ରଙ୍ଗର, ବିଟରୂଟ \nଯାହା ଅସ୍ତସୂର୍ଯ୍ୟଙ୍କ ରଙ୍ଗପରି ଲାଲ,\nମୋଟା ମୋଟା ଗୋଲ ଗୋଲ ରସୁଆଳିଆ ଆତ, \nଦେଖ ଦେଖ ନୀମା ଗଛ ଉପରକୁ ଚଢିଗଲା, \nଓଃ ସେ ସବୁ ରସୁଆଳିଆ ମୋଟା ମୋଟା ମାଟିଆ ତେନ୍ତୁଳୀ \n\nକୋଳି ତୋଳି ଆଣିଲା ।",
        "ଚମ୍ପ....! ଚମ୍ପ....! \nଚପ......... ଚପ.........!\nମ.......ମ.......ମ.......!\nନୀମା ଖାଇବାକୁ ବହୁତ ଭଲ ପାଏ, \n\nକିନ୍ତୁ ସେ ଋତୁ ଅନୁସାରେ ଖାଇବାକୁ ଭଲ ପାଏ !",
        "ପୃଥିବୀ ସାରା ପାଞ୍ଚଟି ଋତୁ ଅନୁଭବ ହୋଇଥାଏ - \nବସନ୍ତ, ଗ୍ରୀଷ୍ମ, ବର୍ଷା, ଶରତ ଏବଂ ଶୀତ ଋତୁ\nହେଲେ ଭାରତରେ କିଛି ଜାଗା ଅଛି, ଯେଉଁଠି ନୀମା ରୁହେ - \n\nସେଠାରେ କେବଳ ଗ୍ରୀଷ୍ମ, ବର୍ଷା ଏବଂ ଶୀତ ଋତୁ ଦେଖାଯାଏ ।",
        "ଋତୁ ଅନୁସାରେ ଖାଦ୍ୟନୀମା ଭଳି ତୁମେବି ବର୍ଷ ସାରା ରଙ୍ଗ ବେରଙ୍ଗର ଫଳ ଓ ପନିପରିବା ଖାଇ ପାରିବ । ଏଠାରେ ଏକ ଋତୁ ସାରଣି (ଚାର୍ଟ) ଦିଆଯାଇଛି, ଯେଉଁଥିରୁ ତୁମେ କେଉଁ ମାସରେ କେଉଁ ଫଳ ଓ ପନିପରିବା ଖାଇବ ତାହା ଜାଣିପାରିବ ।              ତେନ୍ତୁଳୀ: ଜାନୁୟାରୀ-ଫେବ୍ରୁୟାରୀ \n\n              \n\nସଫେଇତା: ଜାନୁୟାରୀ–ଫେବ୍ରୁୟାରୀ ଓ ମେ-ଜୁଲାଇ\n\n              \n\nଛୋଟ ଛୋଟ କୋଳି: ମାର୍ଚ୍ଚ–ମେ ଓ ଅକ୍ଟୋବର-ନଭେମ୍ବର"
      ]
    },
    "141": {
      "Ho": [
        "ଇସ୍କୁଲ ଛୁଟିୟେନେ। ହନ୍‌କ ଅଲ୍‌ଲିୟାନା। ମାଟାସର୍‌ କ-ଗେ। ସାବେନ୍‌ ଅହାଃକ ରୁହେତେନେ।",
        "ଆଞ୍ଜ ବାକାଇ ଦୁଏର୍‌ପେଞ୍ଜ ପାରମ ହୁଜୁଃୟେନେ ଆଞ୍ଜ ଏସୁଞ୍ଜ୍‌ ହରବରାକାନା। ଆଞ୍ଜା ଇନୁଂ ଲାଗିଡ୍ ସମାଏଁ କା-ତାଇନେ। ଆଞ୍ଜ୍‌ ଏସୁ ଆଞ୍ଜା ଅହାଃରେ ବେଟାଏତିଆଞ୍ଜ୍ ନାମ୍‌ତାନା।",
        "ଆଞ୍ଜ କୁଚା ବିତେରତେଞ୍ଜ୍ ସେନା କାଡ଼ା। ନିନାମିଣ୍ଡ ଏସୁ ହୁଳିଂ କୁଚାହରା। ଜକା ସାନିଂରେକ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nଜୁମୁରେ \n\n\n -  କେନେ। ଏନ୍‌ତାଃଆରେ ମାରାଂ ହରା ତାଇୟେକେନେ।",
        "ମାରାଂ ହରା ଏସୁପୁରେଏ ଗାଳିମଟର କତେ ବିହିଳିଏ କେନେ। କାର, ଟ୍ରକ୍, ସାଇକେଲ, ମଟରସାଇକେଲ, ସ୍କୁଟର ଅଣ୍ଡଃ ଅଟୋଗାଳି। ଚିମିନେଂ ଗାଳି ନେପାଆତେ ସେନଃତାନା ଚିମିନେଂ ଦ ହାନ୍‌ପା ତେ ସେନଃତାନା ଚିମିତେ ଅଣ୍ଡଃ ଚିଲିକେ ହରାଞ୍ଜ୍ ପାରମେନ୍ତେ ହବାଞ୍ଜେ?",
        "ଆଞ୍ଜ୍ ହରାତାଲାରେ ମିନାଃତିଆଃ ହୋ-କ ପାପାରମତାଃରେଞ୍ଜ୍ ବେଟାୟାନା। ସାମାନାଂରେ ଗାଳିମଟରକ ତାଇୟେକେନେ ଚାନାବ୍‌ରେୟ। ଆଞ୍ଜ୍ ହୁସିୟେରରେଞ୍ଜ୍ ତେଞ୍ଜ ହବାଅ-ଆଃ।",
        "ଆଞ୍ଜ୍‌ ହରା ହାନ୍ କୁଟିରେଞ୍ଜ ବେଟାୟାନା। ଆଞ୍ଜ୍ ମିଣ୍ଡଅ ବାଦାମ୍ ବାଲା ଲଅ ଟପକର୍ ଟପକର୍‌ତେଞ୍ଜ ତାଇରୁହେୟାନା। ଆଃଏ ଚିନାଃକ ବକର ବକରେତାନା, ଆଞ୍ଜ “ସରି” ମେନ୍‌କେଡ୍‌ତେଞ୍ଜ୍ ନିରିୟାନା।",
        "ଆଞ୍ଜ ସାବେନ୍ ଦୋକାନେଞ୍ଜ ପାରମିୟାନା। ହୋ-କ ସାବେନ୍ ଲେକାନ୍ ଗିନିଷିକକ କିରିଂଏତାନା। ମିଏଡ୍‌ କଣ୍ଡେଇ ଦୋକାନ ତାଇୟେକେନେ। ମେନ୍‌ଦ ଆଞ୍ଜ କାଞ୍ଜ ତାଇ ଦାଇୟେ।",
        "ଆଞ୍ଜ ଅଣ୍ଡଃଗେ କେଳେଃ କେଳେଃଞ୍ଜ ସେନ୍‌କେଡ଼ା। ନାଆଦ, ସାବେନ୍ ହାକୁ ହାଆଟକ ବିଟାୟାନା। ମାରାଂହାକୁ, ଜୁନେହାଇ, ଜିଲିଂ ହାକୁ, ଅସାରହାକୁ ଜିଲିବ୍‌ ଜିଲିବ୍ ହାକୁ, କୋତରା ହାକୁ। ସାବେନ୍ ଦୋକାନ୍‌ରେ ଏସୁପୁରେ ଏମାନ୍ ତେମାନ୍ ହାକୁକ ମିନାଃକଆ।",
        "ନାଆଃଦ ଆଞ୍ଜ ନିରେତେ ହବା ଞ୍ଜେ। ଆଞ୍ଜ, ଭିଡ଼ିଓ ଦୋକାନେଞ୍ଜ ପାରମିୟାନା। ଲିଜେଏ ଦୋକାନେଞ୍ଜ୍ ପାରମିୟାନା। ପାନ୍ ଦୋକାନେଞ୍ଜ ପାରମିୟାନା।",
        "ଚାନାବଦ ଆଞ୍ଜ ଅହାଃରେଞ୍ଜ ବିଟାୟାନା। ଓଃ, ସିଂବଙ୍ଗା ଯା’ରେୟ ଆଞ୍ଜ କାଞ୍ଜ ଗାଆଳିୟେକେନେ। ଆପୁଞ୍ଜ୍ ତାରାସିଙ୍ଗି ପାଇଟିଃ ସେନଃଆଁ। ନାଆଃଜଅଂ ଅହାଃରେ ମିନାଃଇଁୟେ ସାଇକେଲ ଏମାକାନା।",
        "ଆପୁଞ୍ଜ୍ ବାହାର୍‌ପା ହୁଜୁଃୟେନେ ଆକିନ୍ ଚାନାବରେ ଇଙ୍ଗାଞ୍ଜ ମିନାଃଇଁ ୟେ। ଆଞ୍ଜ ଆପୁଞ୍ଜ କେଳେଃତେଞ୍ଜ ହାମ୍ବୁଡ୍‌କିଃୟେ ଆପୁଞ୍ଜ୍ ହଁ ଆଞ୍ଜେ ହାମ୍ବୁଡ୍ କିଡ଼ିଞ୍ଜେ। ଏନେ-ତେ ପାଇଟିଃ ସେନଃୟାନା।"
      ],
      "Odia": [
        "ସ୍କୁଲ ଛୁଟି ହେଲା । ପିଲାମାନେ ବାହାରିଲେ । ଶିକ୍ଷକ ମାନେ ବି । ସମସ୍ତେ ଘରକୁ ଫେରୁଥିଲେ ।",
        "ମୁଁ ଫାଟକ ବାହାରକୁ ଆସିଲି। ମୁଁ ଖୁବ୍‌ ତର୍‌ତର୍‌ । ମୋର ଖେଳିବାକୁ ବେଳ ନଥାଏ । ମୁଁ ଖୁବ୍‌ ଶୀଘ୍ର ଘରେ ପହଞ୍ଚିବାକୁ ଚାହୁଁଥାଏ।",
        "ମୁଁ ଗଳି ଭିତରେ ଚାଲୁଥାଏ। ଏଇଟା ଗୋଟେ ଅତି ଛୋଟିଆ ଗଳି । ଟିକିଏ ଦୂରରେ ଭିଡ଼ ଥାଏ । ସେଠାରେ ବଡ଼ ରାସ୍ତାଟିଏ ଥାଏ ।",
        "ବଡ଼ ରାସ୍ତାରେ ଅନେକ ଯାନବାହନ ଭିଡ଼ଥାଏ।  କାର, ଟ୍ରକ, ସାଇକେଲ, ମଟରସାଇକେଲ, ସ୍କୁଟର ଏବଂ ଅଟୋରିକ୍ସା। କେତେକ ଏବାଟେ ଯାଉଥିଲେ  କେତେକ ସେବାଟେ ଯାଉଥିଲେ । କେଉଁ ସମୟରେ ଓ କିପରି ରାସ୍ତା ପାରି ହେବାକୁ।",
        "ମୁଁ ରାସ୍ତା ମଝିରେ ଥିବା ଡିଭାଇଡର୍‌ରେ ପହଞ୍ଚିଗଲି। ସାମ୍ନାରେ ଯାନବାହନ ଥାଏ। ପଛରେ ବି। ମୋତେ ସାବଧାନ ହେବାକୁ ହେବ।",
        "ମୁଁ ରାସ୍ତା ଆରପଟେ ପହଞ୍ଚିଗଲି। ମୁଁ ଗୋଟେ ବାଦାମବାଲା ସହ ଧକ୍କା ହେଉ ହେଉ ରହିଗଲି। ସେ କଣ ବକ୍‌ବକ୍‌ ହେଉଥିଲା ମୁଁ “ସରି” କହିଦେଇ ଦୌଡ଼ିଲି।",
        "ମୁଁ ଦୋକାନସବୁ ପାରି ହେଇଗଲି। ଲୋକମାନେ ବିଭିନ୍ନ ପ୍ରକାର ଜିନିଷ କିଣୁଥିଲେ। ଗୋଟେ କଣ୍ଢେଇ ଦୋକାନ ବି ଥାଏ। ମୁଁ କିନ୍ତୁ ରହିପାରିବିନି।",
        "ମୁଁ ଆହୁରି ଜୋରରେ ଜୋରରେ ଚାଲିଲି। ଏବେ ସବୁ ମାଛ ଦୋକାନ ଆସିଲା। ବଡ଼ମାଛ, କୁନିମାଛ, ଲମ୍ବାମାଛ, ଚଉଡ଼ା ମାଛ, ଚକ୍‌ଚକ୍‌ ମାଛ, କୋତରା ମାଛ ,ପ୍ରତି ଦୋକାନରେ ଅନେକ ପ୍ରକାର ମାଛ ଥାଏ।",
        "ମୋତେ ଏବେ ଦୌଡ଼ିବାକୁ ହେବ ।  ମୁଁ ଭିଡିଓ ଦୋକାନ ପାର ହେଲି। ବାରିକ ଦୋକାନ ପାରି ହେଲି । ଲୁଗା ଦୋକାନ ପାରି ହେଲି। ପାନ ଦୋକାନ ପାରି ହେଲି।",
        "ଶେଷରେ ମୁଁ ଘରେ ପହଞ୍ଚିଲି। ଓଃ, ଭଗବାନ! ଯାହାହେଉ ମୋର ଡେରି ହେଇନି। ମୋ ବାପା ଉପରବେଳା କାମକୁ ଯାଆନ୍ତି  ଏପର୍ଯ୍ୟନ୍ତ ସେ ଘରୁ ହେଇଥାଏ।  ସାଇକେଲ ଥୁଆ ହେଇଥାଏ ।",
        "ବାପା ବାହାରକୁ ଆସିଲେ। ତାଙ୍କ ପଛରେ ମୋ ମାଆ ଥାଆନ୍ତି। ମୁଁ ମୋ ବାପାଙ୍କୁ ଜୋର୍‌ରେ କୁଣ୍ଢାଇ ପକାଇଲି।  ବାପା ବି ମୋତେ ଜାବୁଡ଼ି ଧରିଲେ। ତାପରେ ସେ କାମକୁ ଗଲେ।"
      ]
    },
    "167": {
      "Ho": [
        "ନେନାଦ ଆଞ୍ଜା ଇସ୍କୁଲ। ନେନାକ ମେତାଃ ବାଲେଏ ହନ୍‌କ ରାଚା।",
        "ଆଞ୍ଜ୍ ଅଣ୍ଡଃ ଆଞ୍ଜା ଦାଦା ବାଲେଏ ହନ୍‌କ ରାଚାଲିଂ ସେନ୍‌ତାନା। ଆଲେଲେକା ହୁଳିଂ ହୁଳିଂ ହନ୍‌କ ଲାଗିଡ୍ ନେନା ମିଏଡ୍ ହୁଳିଂ ଇସ୍କୁଲ।",
        "ଆଲେ, ଆଲେୟାଃ ଜୋତା, ଚପଲକଦ ଟାଟି ଜାପାଃରେଲେ ଏମ୍‌ତାଆଃ। ସାବେନକଆଃ ଜୋତା, ଚପଲ ମିଡ୍ ଦାଆଳିରେଲେ ଏମେୟା।",
        "ଆଲେ, ଆଲେୟାଃ ଜମାଃ ଟିପିନ୍‌କଦ କାଁତ ଜାପାଃରେଲେ ଏମେୟା। ଚିମିନେଂ ଡାବା ମାରାଂଆ, ଚିମିନେଂ ହୁଳିଂଏ। ଦାଃଆ ବତଲ୍‌କ ସାବେନ୍ ହାକା ତାଆଃଲେ। ବତଲକସାବେନ୍ ଏଟାଃ ଏଟାଃ ରଂ-ତେ ବାଇୟେକେନେ। ଜୁଙ୍ଗୁଡ୍, ଲିଲ୍, ଗାଦେଡ୍, ସାସାଂ..........",
        "ଲେକା ଇନୁଂକଦ ଆଞ୍ଜ୍ ବାଣିଏଞ୍ଜ୍ ଆଦାୟା। ମୋନୁଦ ବ୍ଲକତେଃ ଇନୁଂଏ। ଆଃଏ ମୋତି ତେକଲଅ ଜୁଳିତେ ଇନୁଂଲାଗିଡ୍ ଏସୁବାଣିଏଃ ଆଦାୟ। ଆଞ୍ଜ୍ ଟିକିଲିକ ଲାଗାଅଓ୍ୱାକାନ୍ କାର୍ଡକ ଏସୁଞ୍ଜ୍ ସୁକୁୟେଃ। ଆଲେୟା ମାଟାସର୍ କାଜିୟେ, ନେନ୍ ଇନୁଂଏଃ କଲଅ ଇନୁଂରେଦ ବୁଦି ବାଳାଅ-ଆଃ।",
        "ି ପଢ଼ିପାରେ।ଆଲେ କିତେବ୍‌ଲେ ପାଳାଅୟା। ଚିମିୟେଂ କିତେବ୍‌ରେ ଚାପାକ ତାଇନେ। ଅକ୍ଷରକ ଉଳୁଃରିକେ ଲାଗିଡ୍ ମାଟାସର ଦେଙ୍ଗାଲିଆ। ଆକିନ୍ କାଜିୟେ ଚି..... ଆମ୍‌ଦ ପାଳାଅ ଆଞ୍ଜାମ୍ ଏତୟା। ଚିକାନାଃ ରିୟାଚି, ଆଞ୍ଜ୍ ସାବେନ୍ ଅକ୍ଷରକଞ୍ଜ୍ ଉରୁମ୍ ଚାବାତାଡା। ମାଟାସର୍ କାକିନ୍ ଚିରଗେଲ୍ ତେଡ଼େଚି....ଆଞ୍ଜ୍ ପୁରେ ବାକ୍ୟଞ୍ଜ୍ ପାଳାଅ ଦାଇୟେ।",
        "ନାଆଃଦ କାହାନୀ ଜାଗାର୍‌ତିୟାଃ ସମାଏଁ। ମାଟାସରାଃ ତିଇରେ ଏ.....ରାକାନ୍ କଣ୍ଢେଇ ମିନାଇୟେ। ତିଇରେ କଣ୍ଢେଇ ସାବାକାଇତେ ମାଟାସର୍ କାହାନୀକଃ ଆୟୁମ୍ ଇରିଲିୟା। କଣ୍ଢେଇ ଏସୁ ବୁଗିନେଃ ଜାଗାରିୟା।",
        "ଆଞ୍ଜା ଜୁଳିହନ୍‌କ କଣ୍ଢେଇ ଜାଗାରେତାନା ମେନ୍ତେକ ସାରିୟଃଆ। ଆକ ଟାଟାକାଅ.....ଆକ। ଆଞ୍ଜଦଞ୍ଜ୍ ଆଦା....ନା କଣ୍ଢେଇ କାଃଏ ଜାଗାର୍ ଦାଇୟେଏ। ଆକଲାଗିଡ୍ ମାଟାସର୍ ଜାଗାରେତାନ୍‌ରେ ରାୟ ବଦଲ କେଏତେଃ କାଜିୟେ।",
        "ଭଲ ଲାଗେ।ନାଆଃଦ ଇନୁଂତିଆଃ ସମାଏଁ। ବାଲେହନ୍‌କ ରାଚାରେ ମିଏଡ୍ ଟବ୍ ମିନାଃ। ଟବ୍‌ରେ ବେରେଲ ହାସା ମିନାଃ। ଆଞ୍ଜ୍ ହାସାତେ ଜଅ, ଇନୁଂଏକ, ଅଣ୍ଡଃ ଚିମିନ୍ ଚିମିନ୍‌କ ବାଇୟିଲାଗିଡ୍ ଏସୁ ବାଣିଏଞ୍ଜ୍ ଆଦାୟା। ଚାରିଟା ଇମିତେଦ ଇସ୍କୁଲ ଗାଣ୍ଟା ସାଳିୟେ। ଅହାଃତେ ଇଡ୍ କେ ଲିୟାଃ ମେନ୍ତେ ଇଙ୍ଗାଞ୍ଜ୍ ହୁଜୁଃଏକେନେ। ଇଙ୍ଗାଞ୍ଜେରେ ଆଞ୍ଜଗେ ଆୟାର୍‌ତେ ହାମ୍ୱୁଡ୍‌ ତାବେନା। ନେନା ମୋନୁ କାଃଏ ସୁକୁଏଃ। ଆଃଏ ଉଦୁବିୟାଃ। ଆଞ୍ଜ୍ ଇସ୍କୁଲ ବୁଗିନେଞ୍ଜ୍ ଆଦାୟ। ମେନ୍‌ଦ ଅହାଃସେନଃ ଅଣ୍ଡଃଗେ ବୁଗିନେଞ୍ଜ୍ ଆଦାୟା।"
      ],
      "Odia": [
        "ଏଇଟା ମୋ ସ୍କୁଲ। ଏହାକୁ ବାଲବାଡ଼ି କୁହନ୍ତି।",
        "ମୁଁ ଓ ମୋ ଭାଇ ମୋନୁ ବାଲବାଡ଼ିକୁ ଯାଉ। \nଆମ ପରି ସାନପିଲାଙ୍କ ପାଇଁ ଏହା ଏକ ସାନସ୍କୁଲ।",
        "ଆମେ ଆମର ଜୋତା-ଚପଲ କବାଟ ପାଖରେ ଖୋଲିଦେଉ। \nସମସ୍ତେ ଜୋତା-ଚପଲ ଗୋଟିଏ ଧାଡ଼ିରେ ରଖୁ।",
        "ଆମେ ଆମର \n\nଟିଫିନଡ଼ବାକୁ\n\n କାନ୍ଥ ପାଖରେ ରଖିଦେଉ। \nକିଛି ଡବା ବଡ଼। କିଛି ସାନ। \nପାଣିବୋତଲସବୁ ଝୁଲେଇ ଦେଉ। \nବୋତଲସବୁ \n\nରଙ୍ଗବେରଙ୍ଗର\n\n ଅଟନ୍ତି। \nଲାଲ,\nନୀଳ,\nସବୁଜ, ହଳଦିଆ...",
        "ମୋତେ ଗଣିବାକୁ ଭଲ ଲାଗେ। \nମୋନୁ ବ୍ଲକରେ ଖେଳେ। \nତାକୁ ମୋତିମାନଙ୍କ \n\nସାଙ୍ଗରେ\n\n ଖେଳିବାକୁ ଭଲଲାଗେ। \nମୋତେ \n\nବିନ୍ଦିଥିବା\n\n କାର୍ଡ \n\nପସନ୍ଦ। \nଆମ ଶିକ୍ଷକ କୁହନ୍ତି ଯେ ଏଇ ଖେଳନାମାନଙ୍କ ସହ ଖେଳିଲେ ବୁଦ୍ଧି ତୀକ୍ଷ୍ଣ ହୁଏ।",
        "ଆମେ ବହି ପଢ଼ୁ। କିଛି ବହିରେ ଚିତ୍ର ଥାଏ। \nଶିକ୍ଷକ ଅକ୍ଷର ମନେ ରଖିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତି। \nସିଏ କୁହନ୍ତି ଯେ ମୁଁ ଶୀଘ୍ର ପଢ଼ିବା ଶିଖିଯିବି।\n\nକାହିଁକିନା ମୁଁ ସବୁ ଅକ୍ଷରକୁ ଚିହ୍ନିପାରେ। \nଶିକ୍ଷକ ଜାଣନ୍ତି ନାହିଁ ଯେ ମୁଁ \n\nପୂରାବାକ୍ୟ\n\n ବି ପଢ଼ିପାରେ।",
        "ଏଇନା ଗପର ସମୟ। \nଶିକ୍ଷକଙ୍କ ହାତରେ \n\nପିନ୍ଧିବା\n\n କଣ୍ଢେଇ ଅଛି। \nହାତରେ କଣ୍ଢେଇ ଧରି ଶିକ୍ଷକ କାହାଣୀ ଶୁଣାନ୍ତି। \nକଣ୍ଢେଇ କଉତୁକିଆ ସ୍ୱରରେ କଥା କୁହେ।",
        "ମୋ \n\nସାଙ୍ଗମାନଙ୍କୁ\n\n ଲାଗେ ଯେ କଣ୍ଢେଇ କଥା କହୁଛି। \nସେମାନଙ୍କୁ ଅଜବ ଲାଗେ। \nମୁଁ ଜାଣିଛି କଣ୍ଢେଇ କଥା କହି ପାରେନି। \n\n\nତାଙ୍କ\n\n ପାଇଁ ଶିକ୍ଷକ ସ୍ୱର ବଦଳେଇ କୁହନ୍ତି।",
        "ଏଇନା ଖେଳିବାର ସମୟ। \nବାଲବାଡ଼ିରେ ଗୋଟିଏ ଟବ୍ ଅଛି। \nଟବ୍‌ରେ ଓଦାମାଟି ଅଛି। \nମୋତେ ମାଟିରେ ଫଳ, ଖେଳନା ଆଉରି କେତେ\nଜିନିଷ ତିଆରି କରିବାକୁ ଭଲ ଲାଗେ। \nଚାରିଟା ବେଳେ ସ୍କୁଲର ଘଣ୍ଟି ବାଜେ। \nମାଆ ଆମକୁ ଘରକୁ ନେବାପାଇଁ ଆସିଛି। \nପ୍ରଥମେ ମୁଁ ହିଁ ମାଆକୁ ଜାବୁଡ଼ି ଧରେ। \nଏକଥା ମୋନୁକୁ ଭଲ ଲାଗେନି। \nସିଏ ଅଭିଯୋଗ କରେ। \nମୋତେ ସ୍କୁଲ ଭଲ ଲାଗେ। \nକିନ୍ତୁ ଘରକୁ ଯିବା ଆଉରି ବି ଭଲ ଲାଗେ।"
      ]
    },
    "185": {
      "Ho": [
        "ଜିଲିଂ ଜିଲିଂ ଜିରଜରତେ ପେରେଃଏୟାକାନ୍ ମିଏଡ୍ ବାଇଦାରୁ। ମାରାଂ ଲେକାନ୍ ପାଳିଏରେ ରାଜା ଲେକା ତିଙ୍ଗୁଏ କେନେ।",
        "ବାରିଏ ମୁରଡ୍ ଦାରୁ ଏସୁ ସୁନ୍ଦର ବାକାଇରେ ହାପାତେକିଂ ତିଙ୍ଗୁଏ କେନେ। ଆକିଞ୍ଜେଃ ବାହାଏତେ ଏସୁପୁରେ ଦୁମୁର, ଲିଲିକ ରାସିକ ଚେପେଡେତାନା।",
        "ହାତୁ ହାଟିଏରେ ଆପିଏ ହେସାଃ ଦାରୁକ। ଏନ୍‌ରେୟାଃ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nରାସିୟେନ୍‌ \n\n\n ଜହକ ଏସୁ ରାହାଁସାତେ ଅଏକ ଜମେତାନା",
        "ସାଲ ଅତେ କୁଟିରେ ଉପୁନିଏଁ ଲିମ ଦାରୁକ। ଏନ୍‌ରେୟାଃ ମେହେର ଜହଲାଗିଡତେ ସାଲରିଆ ବାବାକ ଚିଦୁକ ତାଃଏତେ ବାଞ୍ଚାଅଃ ତାନା।",
        "ମଏୟାଁ କୁଦେଦାରୁ ଉମ୍ବୁଲ ଲାତାରତେ ଲହର ଗାଳା ହାଳିତେନେ। ଜଙ୍ଗଲ ହାସା ଚେତାନ୍‌ରେ ଡୁମ୍ବେଃ ଡୁମ୍ବେଃ ହେନ୍ଦେ ଜୁଙ୍ଗଡ୍ କୁଦେକ ତାସିଏ କେନେ।",
        "ସାଲ ଅତେ ଜାପାଃରେ କ ତିଙ୍ଗୁଏ କେନେ ତୁରୁୟେ ଇଚେଃ ଦାରୁ। ଏନ୍‌ରେୟାଃ ଜୁଙ୍ଗୁଡ୍ ବାହା ନେଲତେ ଚିମିନ୍ ଅଏକ ଆପିର ହୁଜୁଃନେ।",
        "ମାରାଂ ଲଦମ ବୁରୁ ଚେତାନ୍‌ରେ ଆଇଏ ଦେବଦାରୁ ଦାରୁକ। ଏନ୍‌ଦାରୁକଏତେ ବାଇୟଆଃ ମୁତୁଡ୍ ନଗଡ୍ ସହାନ ସୁନୁମ ଅଣ୍ଡଃ ଦୁଣେ।",
        "ହୁଳିଂ ଲେକାନ୍ ସହରରେ ମେନାଆଃ ଇରିଲେୟା ଜଜ ଦାରୁକ। ଏନ୍ ଦାରୁରେୟାଃ ଜଜକ ଦାଆଃ ମାଣ୍ଡିଲଃତେ ଏସୁ ନଗଡା।",
        "ଆଟାଲ ଜଙ୍ଗଲ ତାଲାରେ ଆରେୟା ସାରଜମ ଦାରୁକ। ଏନ୍ ଦାରୁରେୟାଃ ପାତାହାତେ ଚିଟିକି ଅଣ୍ଡଃ ଚୁକୁଦିଃ ବାଇୟଆଃ।",
        "ମରୁଭୂମିରେକ ତିଙ୍ଗୁଏ କେନେ ଗେଲେୟା କିଜୁର ଦାରୁ ଏନ୍‌ରେୟାଃ ବାଲେଃ ପାତାହା ଓଟକ ଲାଗିଡ୍ ଏସୁ ନଗଡ଼ା।"
      ],
      "Odia": [
        "ଲମ୍ବାଓହଳରେ ଭର୍ତ୍ତି ଗୋଟିଏ ବରଗଛ।\n\nରାଜା ପରି ଠିଆ ହୋଇ ରହିଥାଏ ବିରାଟ ଏକ \n\nପଡ଼ିଆରେ।",
        "ଯୋଡ଼ିଏ\n\n \n\nପଳାସଗଛ\n\n ଚୁପଚାପ ଠିଆ ହୋଇଥାନ୍ତି, ଗୋଟିଏ ସୁନ୍ଦର ବଗିଚାରେ। ତାଙ୍କ ଫୁଲରୁ ମିଠାମହୁ \n\nପିଉଥାନ୍ତି, ଗୁଡ଼ିଏ\n\n ମହୁମାଛି।",
        "ଗାଁଦାଣ୍ଡରେ ତିନୋଟି ଓସ୍ତଗଛ।\n\nତାଙ୍କ ରସାଳଫଳକୁ ଖୁସିରେ ଖାଆନ୍ତି, ଶୁଆମାନେ।",
        "ଖେତକଡ଼ରେ\n\n ଚାରୋଟି ନିମ୍ବ ଗଛ।\n\nତାଙ୍କ ପିତାଫଳ ପୋକଙ୍କ ଦାଉରୁ ଶସ୍ୟକୁ ବଞ୍ଚାନ୍ତି।",
        "ପାଞ୍ଚଟି ଜାମୁଗଛର ଛାଇ ତଳ ଦେଇ ବହିଯାଉଛି ଝରଣାଟିଏ,ଜଙ୍ଗଲର ମାଟି ଉପରେ କୁଢ଼କୁଢ଼ ବାଇଗଣୀରଙ୍ଗର କୋଳି।",
        "କ୍ଷେତ ପାଖରେ ଠିଆ ହୋଇଥାନ୍ତି ଛଅଟି କୋରାଲ ଗଛ। ସେମାନଙ୍କ ରକ୍ତସିନ୍ଦୁର ଭଳି \n\nଲାଳଫୁଲ\n\n ଦେଖି ପକ୍ଷୀମାନେ ଉଡିଆସନ୍ତି।",
        "ଉଚ୍ଚପର୍ବତ ଉପରେ ସାତୋଟି ଦେବଦାରୁ ଗଛ।\n\nତାଙ୍କ କାଠରୁ ତିଆରି ହୁଏ ସୁବାସିତ ତେଲ ଓ ଝୁଣା।",
        "ଛୋଟିଆ ସହରଟିରେ ଥାଆନ୍ତି ଆଠଟି ତେନ୍ତୁଳିଗଛ।\n\nତାଙ୍କ କୋଳି ଦିଏ ଖାଦ୍ୟକୁ ନୂଆ ଏକ ସ୍ୱାଦ।",
        "ଘଞ୍ଚଜଙ୍ଗଲରେ ବଢୁଥିବା ନଅ ଟି ଶାଳଗଛ।\n\nତାଙ୍କ ଟାଣୁଆପତ୍ରରେ ତିଆରି ହୁଏ ଖଲି ଓ ଦନା।",
        "ମରୁଭୂମିରେ ଠିଆ ହୋଇଛନ୍ତି ଦଶଟି ଖଜୁରୀଗଛ।\n\nସେମାନଙ୍କ କଅଁଳପତ୍ର ଓଟମାନଙ୍କର ଖୁବ ପ୍ରିୟ।"
      ]
    },
    "203": {
      "Ho": [
        "ଚିମିନ୍ ଦୁନେ.......ଆଞ୍ଜା ଲଲ.....ଲଲ...... ଦାଆଃରେଞ୍ଜ ଅଳାନା \nଆଞ୍ଜା\n ଲୁମ୍ ହୋମଁ ଇମିନ୍‌ଗେ ସା....ସା....ଆଦାଅହା ଅକଏ ନିକାୟେ ତାନା? ବାୟୁ ମାନେ \nହୟ ।",
        "ଆଞ୍ଜା କପ୍ ରିୟାଃ ତୁଆହ ଲଲ...ଲଲଗିୟା ମେନ୍‌ଦ ନିନା ଇମିନ୍ ଆଞ୍ଜା ଆଞ୍ଜା ଉଡ୍‌ ଦାଇୟଲିକା ସା...ସା.....ନା। ଅକଏ ନିକାୟେ ତାନା? ବାୟୁମାନେ \nହୟ!",
        "ଆଲେ କିଳିକିରେ ହାକାଆକାନ୍ ଲିଜେଃ ଅଟାଂଏନ୍‌ତାନା ଅଣ୍ଡଃ ସୁଏତେ ଆଞ୍ଜାଃ ଜୁଆରେ ଗୁଲେଂଇଞ୍ଜ ତେନେ ଅକଏ ନିକାୟେତାନା? ବାୟୁ ମାନେ \nହୟ!",
        "ବିଜିଲିରିୟାଃ ଜିଲିବ୍ ଏସୁ ସାନିଂରେ ହେନ୍‌ଦେ ରିମିଲ୍ ସେନାକାଆଃ ଆଞ୍ଜା ହରାରେ ଅକଏ ନିକାୟେତାନା? ବାୟୁ ମାନେ \nହୟ!",
        "କତକ ହେଲନ୍‌ତାନା ଅଣ୍ଡଃପାତାଆ ସାବେନ୍ ରୁକୁନ୍‌ତାନା ବାଆକ ମାଏ ମାଏତେ ଗାସାରେନ୍‌ତାନା ଅକଏ ନିକାୟେ ତାନା? ବାୟୁମାନେ \nହୟ!",
        "ଅହାଃୟେତେ ସାନିଂରେ ଆଲେ ଇନୁଂତାନା ଏନ୍‌ରେୟଗେ ଇଙ୍ଗାଞ୍ଜ ବାଇତେନ୍ ମିଠେଇରିୟାଃ ସଳାନେଞ୍ଜ୍ ଚିରଗେଲ୍ ଦାଇତେନେ ଅକଏ ନିକାୟେତାନା? ବାୟୁମାନେ \nହୟ!",
        "ମିଏଡ୍ କାଚ ଚୁଙ୍ଗା କିଳିକିରେ ତାଇକିନା ଅତେରେ ଇୟୁୟେନେ ହେ, ସିଂବୁଙ୍ଗା ଆଞ୍ଜମା କାଞ୍ଜ ତାଇକିନା  ଅକନ ଚଗଲା ନିକା କିଡା? ବାୟୁ ମାନେ \nହୟ!",
        "ମିଏଡ୍ ପିର୍‌ପିଳିଡ୍ ସାଳିୟେ ଆଞ୍ଜ୍ କାଞ୍ଜ୍ ନିଲାମ୍ ଦାଇୟେ, ମେନ୍‌ଦଞ୍ଜ ଆୟୁମ୍ ଦାଇୟେ। ଅକଏ ନିକାୟେ ତାନା? ବାୟୁମାନେ \nହୟ!",
        "କାଏଃ ନିଲାମ୍ ଇଚିନେ କାଏଃ ଆୟୁମ୍ ଇରିନେ ଚିକାନାଃଅଁ କା-କାଜିକେଡ୍‌ତେ ସାବେନେଃ ପାଇଟିୟେ ନିଇଦ ଅକଏ ହବାଦାଇୟେ?",
        "ତରାଂ ହୟଗେ!"
      ],
      "Odia": [
        "ଯେତେଥର ମୁଁ ଗରମ, ଗରମ ପାଣିରେ ଗାଧାଏ ମୋ ଓଦା ଦେହ ଥଣ୍ଡା, ଥଣ୍ଡା \n\nଲାଗେ।କିଏ ଏମିତି କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ମୋ କପ୍‌ର କ୍ଷୀର ବି ଗରମ, ଗରମ କିନ୍ତୁ ଏହା ଶୀଘ୍ର ମୁଁ \n\nଢ଼ୋକି ପାରିଲା\n\n ଭଳି \n\nହୋଇଯାଏ। ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଆମ ଝରକାର ପର୍ଦ୍ଦା ଲହରେଇ ଯାଏ ଆଉ ଆସ୍ତେକରି ମୋ ମୁହଁକୁ \n\nଆଉଁସି ଦିଏ ଏମିତି କିଏ କରେ? ବାୟୁ, ମାନେ ପବନ!",
        "ବିଜୁଳିର ଚମକ ଅନେକ \n\nଦୂରରେ କଳାମେଘ ଚାଲୁଥାଏ ମୋ \n\nରାସ୍ତାରେ।ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଡାଳମାନେ ହଲନ୍ତି ଏବଂ ପତ୍ରସବୁ \n\nଥରିଯାଆନ୍ତି।ଫୁଲମାନେ ଆସ୍ତେ ଆସ୍ତେ \n\nଖସିପଡନ୍ତି।ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଘରଠୁ ଦୂରରେ, ଆମେ ଖେଳୁଛୁ ତେବେ ବି, ମାଆ ତିଆରି କରୁଥିବା ମିଠାର ବାସ୍ନା ମୁଁ \n\nବାରିପାରେ।ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଗୋଟିଏ\n\n କାଚଗ୍ଲାସ ଝର୍କା ପାଖରେ ଅଛି ତଳେ ପଡ଼ିଗଲା।ହେ ଭଗବାନ, ମୁଁ ସେଠି ନଥିଲି ଏମିତି ଦୁଷ୍ଟାମୀ କିଏ କଲା? ଅବଶ୍ୟ ଇଏ ବାୟୁ, ମାନେ ପବନ ହିଁ ଥିଲା!",
        "ଗୋଟିଏ\n\n ହୁଇସିଲ \n\nବାଜେ।ମୁଁ ଦେଖିପାରେନି, କିନ୍ତୁ \n\nଶୁଣିପାରେ।ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଦେଖା ଦିଏନି,ଶୁଣା ଯାଏନି,କିଛି ବି ନ କହିସବୁ କାମ \n\nକରେ।ଇଏ କିଏ ହେଇପାରେ?",
        "ଅବଶ୍ୟ ପବନ!"
      ]
    },
    "214": {
      "Ho": [
        "ଜିୟେଏଞ୍ଜେଞ୍ଜ୍‌ କୁଲିକିଃୟେ, ଆଞ୍ଜ ଲଡୁଞ୍ଜ ଜମିୟା। ନାଆଃଦ କାହାଗେ ବାବୁ, ଗାପା ଜମେ ମେ। ମେନ୍‌ଦ ଗାପା ଜଅଁ ତାଙ୍ଗିଇ ଲାଗିଡ୍ ଦ କାଞ୍ଜ ଉଳୁଃଲିଡା।",
        "ତାତାଂ ଏଞ୍ଜ କୁଲିକିଃୟେ ଆଞ୍ଜ ବାହାରପାରେ ଜୁଳିହନକଲଞ୍ଜ ଇନୁଂଏ। ନାଆଁଦ କାହାଗେ ବାବୁ। ଗିତିଇ ଉଟେୟାନେତେ। ମେନଦ ଆଞ୍ଜ୍ ଗିତିଇ ଲେନେ-ତେ ଉଟେୟାନ୍ ଜଅଂ ତାଙ୍ଗିଲାଳଗିଡ ଦ କାଞ୍ଜ୍ ଉଳୁଃଲିଡା।",
        "ଆଞ୍ଜ ଇଙ୍ଗାଞ୍ଜଞ୍ଜେଞ୍ଜ କୁଲିକିଃୟେ ଆଞ୍ଜ୍ ନାମା ସୁତୁଇତେଞ୍ଜ୍ ସୁତୁଇନେ। ନାଆଃଦ କାହାଗେ ବାବୁ, ବାହାର୍‌ପା ସେନଃତାନ୍ ଇମିତେ। ମେନ୍‌ଦ ବାହାରପା ସେନଃଜଅଂ ତାଙ୍ଗି ଲାଗିଡଦ କାଞ୍ଜ ଉଳୁଃଲିଡ଼ା।",
        "ଆଞ୍ଜ୍ ଆପୁଞ୍ଜେନ୍ କୁଲିକିଃୟେ, ଆଞ୍ଜ୍ ନେନ୍ ବାଣିଏ ଲେକାନ୍ ଡାବାଞ୍ଜ ଖୋଲାଅୟା। ନାଆଃଦ କାହାଗେ ବାବୁ, ନାଆଃଦ କାହାଗେ ତାଙ୍ଗିଲେଏମେ। ଆଞ୍ଜ୍ ଅଣ୍ଡଃ ତାଙ୍ଗିଂ ଲାଗିଜ୍‌ଦ କାଞ୍ଜ୍ ଉଳୁଃଲିଡ଼ା।",
        "ମାରାଂ ହୋ-କ ସାବେନ୍ ଇମିତେ ଚିକାନ୍‌ରେୟାଃକ କାଜିୟେ, ନାଆଃଦ କାହାଗେ ନାଆଃଦ କାହାଗେ। ଏନ୍ ନିଦେ ଆଞ୍ଜ କୁର୍ କୁରତେଞ୍ଜ୍ ଗିତିଇୟେନେ।",
        "ତାତାଞ୍ଜ୍‌ କାଜିକେଡ଼ା “ନାଆଃଦ ଦଲାଂ କିର୍‌କେଟ୍‌ଲାଂ ଏନୁଂଏ।” ଇଙ୍ଗାଞ୍ଜ୍ କାଜିକେଡା, “ନାଆଃ ନାମା ସୁତୁଇମ୍ ସୁତୁଇ ଦାଇୟେଏ। ଆପୁଞ୍ଜ୍ କାଜିକେଡ଼ା “ନାଆଃଦ ଏନ୍ ଡାବାମ୍ ଖୋଲାଅ ଦାଇୟେଏ। ଅଣ୍ଡଃସାବେନ୍ ମିସେତେକ କାକାଲାକେଡ଼ା। ଏସୁ ଏସୁ ରାଁସା ଜନମ୍‌ଦିନ୍ (ହ୍ୟାପୀ ବାର୍ଥଡେ)"
      ],
      "Odia": [
        "ମୁଁ ପଚାରିଲି \n\nଆଈକୁ, “ମୁଁ ଲଡୁ ଖାଇବି?”“ଏବେ ନୁହେଁ ପୁଅ, କାଲି ଖାଇବୁ।”କିନ୍ତୁ କାଲି ପର୍ଯ୍ୟନ୍ତ ମୁଁ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ମୁଁ \n\nଅଜାଙ୍କୁ\n\n ପଚାରିଲି, “ମୁଁ ବାହାରେ \n\nସାଙ୍ଗମାନଙ୍କ\n\n ସହିତ ଖେଳିବି?”\n“ଏବେ ନୁହେଁ, ପୁଅ।  ଶୋଇକି ଉଠିଲେ?”\nକିନ୍ତୁ ମୁଁ ଶୋଇକି ଉଠିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ମୁଁ ମା’କୁ \n\nପଚାରିଲି, “ମୁଁ ନୂଆ ଜାମା ପିନ୍ଧିବି?”\n“ଏବେ ନୁହେଁ ପୁଅ, ବାହାରକୁ \n\nଯିବାବେଳେ।”\nକିନ୍ତୁ ମୁଁ ବାହାରକୁ ଯିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ\nନଥିଲି।",
        "ମୁଁ \n\nବାପାଙ୍କୁ\n\n ପଚାରିଲି, “ମୁଁ ଏହି ସୁନ୍ଦର ଡବାଟି ଖୋଲିବି?”\n“ଏବେ ନୁହେଁ ପୁଅ, ଏବେ ନୁହେଁ।  ଅପେକ୍ଷା କର।”\nକିନ୍ତୁ ମୁଁ ଆଉ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ବଡ଼ଲୋକମାନେ କାହିଁକି ସବୁବେଳେ କୁହନ୍ତି, “ଏବେ ନୁହେଁ, ଏବେ ନୁହେଁ?” ସେହି ରାତିରେ, ମୁଁ ରାଗିକି ଶୋଇଲି।",
        "ଅଜା କହିଲେ, “ଚାଲ, ଏବେ କ୍ରିକେଟ୍ ଖେଳିବା।”\n\n\nମାଆ\n\n କହିଲା, “ଏବେ ନୂଆ ଜାମା ପିନ୍ଧିପାରୁ।”\nବାପା କହିଲେ, “ଏବେ ସେହି ଡବାଟି ଖୋଲିପାରୁ।”\nଆଉ ସମସ୍ତେ ପାଟି କରି ଉଠିଲେ, “ହାପି\n\n ବାର୍ଥ୍ ଡେ!”"
      ]
    },
    "229": {
      "Ho": [
        "ନାନା ବୁଢୀ! ନାନା ବୁଢୀ ତିସିଂ ଆବୁ ନୁଣିଏଁ ବରଫିକୁ \nବାଇଦାଇୟଃଚି? ଜମେ ଲାଗିଡ଼ ଏସୁପୁରେଃ ମନ୍‌ହୁଜୁଃତେନେ, ସ୍ୱରଜ ଆୟାଃ ନାନା ବୁଢୀଃ ମେତାଇ ତେନେ। \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nଦାୟାକେଏତେ........।",
        "...............। ବାଇଏରେଦ ହବାଓ୍ୱା। ମେନ୍‌ଦ ନେନା ଲାଗିଡ୍ ଜକା ଦେଙ୍ଗାଞ୍ଜ୍ ତେ ହବାଓ୍ୱା। ଦେଙ୍ଗାଞ୍ଜା ଚି ପେ?            ଏବେ ଆସିବ ମଜ୍ଜା।            ଏସୁ ବାଣିଏଁ।           ବହୁତ ବଢିଆ।                                            ନା ......... ଆଁଦ ମଜା ହୁଜୁଃଏ",
        "“ସାମ୍ପଳ ମେନାଃ ମେୟାଁ ତ?” ସ୍ୱରଜ କୁଲିକିଃଏ। “ହଁ ସାମ୍ପଳ \nମେନାଃଞ୍ଜେ”, ନାନା ବୁଢୀ କାଜିକେଡ଼ା।",
        "ସ୍ୱରଜଆଃ ଲାଇଇଃ କାଳାକୁଳୁୟେନେ। କାଳାକୁଳୁ .....କାଳାକୁଳୁ ଆୟୁମତେ ନାନାବୁଢୀ ଗେର୍‌ମଃଏ ଗେରମଃଏ ତେନେଃ ଲାନ୍ଦାତାନା। ହେସ୍ ସ ...........ହେସ ସ୍ ............।",
        "କରେଃୟା କାନ୍ ନୁଣିଏଁରେ ଚିନି ଅଣ୍ଡଃ ସବେନ୍ ମସଲାକ ମିସେକେଏତେ ଲଲ କେରାଇରେବୁ ହଣ୍ଡା ବିୟୁରେୟା “\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nନାନା \n\n\n ବୁଢୀ ଚିମିନ୍ ବାଣିଏଁ ସହାନ୍‌ ତାନା”।",
        "ନାହାଁଆଁଦ ମିଏଡ୍ ତାଣିରେବୁ ନିତିର ତେଃଏ। “ନେନା ରାଏୟଃ ଜହଙ୍ଗବୁ ତାଙ୍ଗିଇତେ ହବାନା”।",
        "ସରଳ ଯନ୍ତର ନାନାବୁଢୀୟେଃ ବରଫି ସରଳ ଯନ୍ତର ତେ ବାଇ। ସରଳ ଯନ୍ତରତେ ପାଇଟି ସହଜ ହବାନା। ମାନେ ଅକନ ଯନ୍ତର କତେ ପାଇଟି ସହଜରେ ହବାଦାଇନେ ଏନାଦ ସରଳ ଯନ୍ତର। ଗଡାଣିଆ ଚଟାଣସାଧାରଣରେ – ୬ ପ୍ରକାର ସରଳ ଯନ୍ତର ମେନାଃଆଃ।ଦଣ୍ଡଗଡ଼ାଣିଏଁ ନଃ ଅତେଚକ ଓ ଅକ୍ଷଚକ ଅଣ୍ଡ ଅକ୍ଷ",
        "ଆପେତରାଂ ନୁଣିଏଁ ବରଫି ବାଇଲାଗିଡ୍ ସ୍ୱରଜ ଅଣ୍ଡଃ ଆୟାଃ ନାନା ବୁଢୀକିଂ ବାଇକେନ୍ତେୟାଃ ସରଳ ଯନ୍ତର କପେ ଉରୁମ ଦାଇୟେଏଃ?"
      ],
      "Odia": [
        "ଜେଜେମାଆ! ଜେଜେମାଆ!\n\n\n“ଆମେ ଆଜି \nନଡ଼ିଆ\n\n ବରଫି ତିଆରି କରିପାରିବା କି?” ଖାଇବା ପାଇଁ ବହୁତ ମନ ହେଉଛି। \nସୂରଯ\n\n ତା’ ଜେଜେମା’ଙ୍କୁ କହିଲା। \n\nଦୟାକରି................",
        "“ହୁଁ............. ! ତିଆରି ତ ହୋଇଯିବ। କିନ୍ତୁ ଏଥିପାଇଁ ତୁମକୁ ମୋତେ ସାହାଯ୍ୟ କରିବାକୁ ହେବ। କରିବ ନା?” ବହୁତ ବଢ଼ିଆ। ଏବେ ଆସିବ ମଜା।",
        "“ପ୍ରସ୍ତୁତ ଅଛ ତ?” \n\nସୂରଯ\n\n ପଚାରିଲା।\n\n\n\n“ହଁ ପ୍ରସ୍ତୁତ!”\nଜେଜେମାଆ କହିଲେ।",
        "ସୂରଯର ପେଟ କୁଡ଼ କୁଡ଼ ହେଲା: କୁଡ଼-କୁଡ଼ କୁଡ଼-କୁଡ଼ଜେଜେମାଆ ମୁରୁକିମୁରୁକି ହସିଲେ।ହିସସ... ହିସସ...",
        "“ଏବେ କୋରା ନଡ଼ିଆରେ ଚିନି ଏବଂ ଅନ୍ୟସବୁ ମସଲା ମିଶାଇ ଗରମ କଢେଇରେ ଘାଣ୍ଟିବା......” “ଜେଜେମାଆ, ଏହା କେତେ ବଢ଼ିଆ ବାସୁଛି!”",
        "ଏବେ ତାକୁ ଗୋଟିଏ ଥାଳିରେ ଖେଳେଇ କରି ରଖିଦେବା। \n“ଏହାକୁ ଥଣ୍ଡା ହେବା ପର୍ଯ୍ୟନ୍ତ ଆମକୁ ଅପେକ୍ଷା କରିବାକୁ ହେବ!”",
        "ସରଳ ଯନ୍ତ୍ରଜେଜେମା’ଙ୍କ ବରଫି ସରଳଯନ୍ତ୍ରମାନଙ୍କ ଦ୍ଵାରା ତିଆରି! ସରଳଯନ୍ତ୍ରରେ କାମ କରିବା ସହଜ ହୋଇଥାଏ। ଅର୍ଥାତ ଯେଉଁ ଯନ୍ତ୍ରମାନଙ୍କ ସାହାଯ୍ୟରେ ସହଜରେ କାମ କରାଯାଇପାରେ, ତାହା ସରଳଯନ୍ତ୍ର। ସାଧାରଣତଃ ୬ ପ୍ରକାରର ସରଳ ଯନ୍ତ୍ର ଅଛି:\nଗଡ଼ାଣିଆ\n\n ଚଟାଣଦଣ୍ଡଚକ ଓ ଅକ୍ଷ",
        "ମୁନିଆ ବା ଧାରୁଆ ଯନ୍ତ୍ର କପିକଳସ୍କୃ ନଟ୍ତୁମେ କଣ ନଡିଆ ବରଫି ତିଆରି କରିବା ପାଇଁ ସୂରଜ ଆଉ ଜେଜେମା ବ୍ୟବହାର କରିଥିବା ସରଳ ଯନ୍ତ୍ରଟିକୁ ଚିହ୍ନି ପାରିବ?"
      ]
    },
    "230": {
      "Ho": [
        "ସୁଶୀଳା ତାମିଲ ନାଡୁରେଃ ତାଇନେ। ଏଙ୍ଗାତେ ତାଃଏତେ ଲୁଣ୍ଡେ ବାଇଦଃ ଏତଲେଡ଼ା।",
        "ସାବେନ ମକର ପରବ୍‌ରେ ମିଏଡ୍ ଆଙ୍କା ଆଃଏ ନିଜେଗେଃ ବାଇଲେଡ଼ା।",
        "ସୁଶୀଳାଦ ଆଙ୍କାବାଇ ଏସୁଃ ସୁକୁୟେଃଏ। ଆଃଏ ଲାତାରରେ, ସିଣୀରେ ଏନେଁ.........ତେ କାନ୍ଥ କରେ ଆଙ୍କାଏଃ ବାଇୟେ।",
        "ଟ୍ରେନ୍ ଅଣ୍ଡଃ ମାରାଂ ମାରାଂ ପାକା କାନ୍ଥକରେ।",
        "ସିର୍ମେରେ \n\n\n ପିର ପିର ତେନ୍ ଆପିରେନ୍ ଗୁଡ଼ିରେୟ ସବେନଗେ ସୁଶୀଳାଆଃ ଆଙ୍କାଦ ଏସୁକ ସୁକୁୟେଏଃ।",
        "ମୁସିଂ ବାୟୁ ସେନାରେନ୍ ହୋକ ଆଃଏ ଲୁଣ୍ଡେ ବାଇ ଲାଗିଡ୍ ଦେଙ୍ଗାକ ଆସିଇତେନ୍ ତାଇକେନା। ସୁଶୀଳା ପାଇଲଟ୍ ମାନକ ଆୟାଃ ଉଡ଼ା – ଜାହାଜ ଚିଲିକେକ ସାମାଣାଅଁୟା ସମଜାଉ ତେଡ୍‌କଓ୍ୱାଃ।",
        "ଯକା ଲେକା ଚିମିନେଂ ମିନିଟ୍‌ରେଗେ ରିମିଲରେ ମିଏଡ୍ ମାରାଂଲେକାନ୍ ଏସୁବାଣିଏଁନ୍ ଆଙ୍କା ନେଲାମେୟାଁନା। ଏନା ସବେନ୍ ହୋକ ନେଲ କେଡ଼ା।",
        "ଏନ୍ ମୁସିଂ ନିଦେ ସୁଶୀଳା ଛାତ ଚେତାନ୍‌ରେ ତିଙ୍ଗୁଏ କେନ୍ତେ ସିର୍ମେଃ ସାଙ୍ଗିଲ କେଡ଼ା। ନେଲକତାନାଃ ଇପିଲକ ପିଲିଃ ପିଲିଃନ୍ ତେନେ। ଆପେଦ ଚିଲିକେପେ ଆଦାଏ ତାନା? ସୁଶୀଳା ଆୟାଃ ଲୁଣ୍ଡେ ନେଁ ଦାଉଦ ଅକନ୍‌ରେଃ ବାଇଏ।",
        "ଲୁଣ୍ଡେ ଅତି ସୁନ୍ଦର ଚିତ୍ର ଅକନା ସାମା ତିଇତେ ବାନ୍ତେ ବିନ୍ଦୁକ ଯଳାଅ କେଏତେକ ବାଇଏ। ହୋକ ଅହାଆଃ ସାମାନାଂରେ ଆଙ୍କା ବାଇକେଏତେ ନାମା ଦିନକ ନେଲଦାରମେୟାଁ। ବିଶ୍ୱାସ ମେନାଃ ଯେ ଲୁଣ୍ଡେ ଏସୁ ସାଗୁନ୍ ଗେୟା। ହଲଂ ଗୁଣ୍ଡେତେ ଲୁଣ୍ଡେ ବାଇୟଃଆ। ଆଙ୍କାଦ କିଲିମିଲି ନୁତୁମ ତେୟା – ମୁଗ୍ଗୁ, ରଙ୍ଗେଲି, ଚୌକ ପୂର୍ଣ୍ଣ, ଅଳ୍ପନା ଏନେଁ....ତେ ହସେ ନିଦ୍ରା। ଆପେ ପାହାଦ ଆଙ୍କା ଚେନାଃକ ମେତାଃଆ?"
      ],
      "Odia": [
        "ସୁଶୀଳା ତାମିଲନାଡ଼ୁରେ ରହେ। ତା’ ମାଆଠାରୁ ସେ କୋଲମ୍ ଆଙ୍କିବା ଶିଖିଥିଲା।",
        "ପ୍ରତି ପୋଙ୍ଗଲରେ ସେ ଗୋଟିଏ କୋଲମ୍ ନିଜେ ପକାଏ।",
        "ସୁଶୀଳାକୁ କୋଲମ୍ ଆଙ୍କିବାକୁ ଭାରି ଭଲ ଲାଗେ।ସିଏ ତଳେ, ସିଡିରେ, ଆଉ କାନ୍ଥରେ କୋଲମ୍ ପକାଏ।",
        "ଟ୍ରେନ୍ ଆଉ ବଡ଼ବଡ଼ କୋଠାକାନ୍ଥରେ।",
        "ଆକାଶରେ ଫୁର୍ଫୁର୍ ଉଡୁଥିବା ଗୁଡ଼ିରେ ବି।ସମସ୍ତେ ସୁଶୀଳାର କୋଲମ୍ ର ପ୍ରଶଂସା କରନ୍ତି!",
        "ଦିନେ, ବାୟୁସେନା ଲୋକେ ତା’କୁ କୋଲମ୍ ଆଂକିବା ପାଇଁ ସାହାଯ୍ୟ ମାଗିଲେ।ସୁଶୀଳା ପାଇଲଟ ମାନଙ୍କୁ ତା’ ଉଡ଼ାଜାହାଜକୁ କିପରି ଭାବରେ ନିୟନ୍ତ୍ରଣ କରିବାକୁ ହେବ, ବୁଝାଇଲା।",
        "ମାତ୍ର କେଇ ମିନିଟରେ ଅକାଶରେ ଗୋଟେ ବିରାଟ ସୁନ୍ଦର ରଂଗୀନ କୋଲମ୍ ଦେଖାଗଲା ଯାହାକୁ ସହରରେ ସମସ୍ତେ ଦେଖିଲେ।",
        "ସେହି ରାତିରେ ସୁଶୀଳା ଛାତ ଉପରେ ଠିଆ ହୋଇ ଆକାଶକୁ ଦେଖିଲା। ତାରାମାନେ ଟିମ୍-ଟିମ୍ କରୁଥିଲେ।ତମକୁ କ’ଣ ଲାଗୁଛି, ସୁଶୀଳା ତା’ର କୋଲମ୍ ଏବେ କେଉଁଠି ଆଂକିବ?",
        "କୋଲମ୍ ଅତି ସୁନ୍ଦର ଚିତା ଯାହା ଖାଲି ହାତରେ ଅବା ବିନ୍ଦୁମାନୁ ଯୋଡ଼ି ଅଂକା ଯାଏ। ଲୋକମାନେ ଘର ଆଗରେ କୋଲମ୍ ଆଙ୍କି, ନୂଆଦିନକୁ ସ୍ୱାଗତ କରନ୍ତି। ବିଶ୍ୱାସ ଯେ କୋଲମ୍ ଅତି ଶୁଭ। ଚାଉଳ-ଚୂନାରୁ କୋଲମ୍ ତିଆରି ହୁଏ କୋଲମ୍ ବିଭିନ୍ନ ନାମରେ ଜଣା ଯାଏ - ମୁଗ୍ଗୁ, ରଙ୍ଗୋଲି, ଚୌକପୂର୍ଣ, ଅଲ୍ପନା ଓ ହସେ-ଚିତ୍ର।ତମ ଆଡ଼େ କୋଲମ୍ କୁ କ’ଣ କୁହା ଯାଏ?"
      ]
    },
    "245": {
      "Ho": [
        "ନିଇଦ ମୋଟା ରାଜା",
        "ମୋଟା ରାଜାଆ ମିଏଡ୍ ପାତାଲା ସେତା ମିନାଃଇଁୟେ। ମୋଟାରାଜା ପାତାଲା ସେତାଲଅ ହନର୍‌କିନ୍ ଆଲ୍ ଲିଆନା।",
        "ପାତାଲା ସେତା ମିଏଡ୍‌ ଅଏ ନିଲାମ୍‌କିଃୟେ। ଅଏ ଚାନାବ-ଚାନାବ୍‌ତେ ନିର୍‌କେଡା।",
        "ବାରଅ ଜାକେଡ୍‌ କିନ୍‌ ନିର୍‌କେଡା। ଚିମିନ୍ ଦିନ୍‌ଜଅଂ କିନ୍‌ ନିରକେଡା।",
        "ଚାନାବ୍‌ଦ ମୋଟା ରାଜା ପାତାଲା ସେତାଦଃ ସାବ୍‌କିଃୟେ।",
        "ମୋଟା ରାଜା ନାଆଦଃଏ ପାତାଲା ଚାବାଆକାନା।"
      ],
      "Odia": [
        "ଇଏ ମୋଟାରାଜା।",
        "ମୋଟାରାଜାର ଗୋଟିଏ ପତଳାକୁକୁର ଅଛି। ମୋଟାରାଜା ଓ ପତଳାକୁକୁର ବୁଲି ବାହାରିଲେ।",
        "ପତଳାକୁକୁର ଗୋଟିଏ ଚଢ଼େଇ ଦେଖିଲା।ସିଏ ତା' ପଛରେ ଦୌଡ଼ିଲା।",
        "ଦୁହେଁ ଦୌଡ଼ିଲେ।କେତେଦିନଯାଏ ଦୌଡ଼ିଲେ।",
        "ଶେଷରେ ମୋଟାରାଜା\n\n\nପତଳାକୁକୁରକୁ ଧରି ପକେଇଲା।",
        "ମୋଟାରାଜା ଏବେ ପତଳା ହେଇଯାଇଛି!"
      ]
    },
    "266": {
      "Ho": [
        "ଜଟକୁଲେ ବୁରୁରେନ୍ ରାଜା। ଜଟକୁଲେ ଗାର୍ଜାଅକେଏରେ ସାବେନ ବରତେକ ରୁକୁ ଚାବାଅ-ଆଃ।",
        "ବାରସିଂ ହବାୟାନା ଆୟାଃ ଦାଟା ଏସୁ କେଳେଃ ହାସୁଇତେନେ। ମାହାନ୍‌ ତାହାନ୍ ରାଜା, ନେନ୍ ଦାଟାଦ ପାଳୁବ୍ ତାହାବେନ୍। ବୁରୁରେନ୍ ଡାକାଡ଼ର୍ ସାରାଃ କାଜିୟେକିନ୍ ତେନେ। “ଟିଇକି ଗେୟା” ଜଟକୁଲେ ଏୟା କେଡା।",
        "ଅକୟା ତରାଂ କୁଲେ-ଏଃ ଦାଟାଦ ତୁଡ଼ିୟା। ଆଃଏମା ଜୀବନ୍‌ରେ ସାବେନ୍‌କ ବରଆଇୟେ। ମାହାନ୍ ତାହାନ୍ ରାଜା। ଆଞ୍ଜ ଆଞ୍ଜା ଚାନାବ୍ କାଟା ତେଞ୍ଜ କୁଲ୍‌ସୁୟେ ଦାଟା ତୁଡ୍‌ ଅଲ୍‌ଲା, ବୋକା ଗାଧା କାଜିକେଡ଼ା।",
        "“ଆମ୍ ରାଜାମ୍ କୁଲ୍‌ସୁଇ ଲାଗିଡେମ୍ ସାହାସଏତାନା” ଜଟକୁଲେ ଗାର୍ଜା ଅକେଡା। ଗାଧା ଚାଡ୍‌ଚମ୍‌ ଲିୟୁଡ୍‌ କେଡ୍‌ତେଃ ନିରିୟାନା।",
        "ହାତୀ, ଚିତିକୁଲେ, ବାଲୁ, ଅଣ୍ଡଅ ସିଲିବ୍ ସାବେନ୍ ଉଳୁଃରେକ ତାଇୟେନେ। ଜଟକୁଲେ – ଏଃ ଆ’ରେ ଅକଏ ତିଇ ଆଦେରିୟା?",
        "ବାର୍‌ସି ହବାୟାନା, ଦାଟା ହାସୁ କାଃଏ ସାଆତିଂ ଏତାନା। ମୁସିଂ ନିଦେ ଜଟକୁଲେ ଅଣ୍ଡଃ ଚୁଟିଲେ ମିଡ୍‌ତେଃ ରେକିନ୍ ତାଇକେନା। ଚୁଟିଲେ କାଜିକେଡା।” ଆଞ୍ଜ୍ ମିସେଞ୍ଜ୍ ନେଲଦାଇୟେ ଚି ? “ଟିଇକି ଗେୟା” କୁଲେ କାଜିକେଡା, ଆ... ଚାଆବ୍ କେଡା।",
        "ଓଃ… ଦାଟା ବୁଟେରେ ଇମିନ୍ ହୁମୁଉକ ମିନାଆ। ଚୁଟିଲେ ଆୟାଃ ଲେସେର୍ ଦାଟାତେ କୁଲେ-ଏଃ ଦାଟା ବୁଟେଃ ସାପାକେଡା। ଜକାନଃ କୁଲେ ବୁଗିନେଃ ଆଦାକେଡା।",
        "ମାହାନ୍ ତାହାନ୍ ରାଜା। ଦାୟାକେଏତେ ସାବେନ୍ ଦିନ୍ ଆବେନାଃ ଦାଟା ସାପାଏ ବେନ୍, କା-ରେଦ ଦାଟା କାରାବଃଆ। ଚାଲାକି ହୁଳିଂ ଚୁଟିଲେ କାଜିକେଡା।",
        "“ଏୟା,ଆମ୍ ଟିଇକିମ୍ କାଜିକେଡା। ମେନ୍‌ଦ ଦାୟାକେଏତେ ନେନ୍ କାଜି ଅକଏ ତାଃଆରେୟ ଆଲମ  କାଜିଇୟେ। କା.....ରେଦ ରାଜା ଦାଟା କାଃଏ ସାପାଏ ତାନାକ ମେନେୟା…” ଜଟକୁଲେ ଗୁହାରି କେଡା।",
        "“କା…ରେନାଆ” ଚୁଟିଲେ ଲାନ୍ଦାକେଡା।",
        "ଜଟ କୁଲେ…ଅ ଲାନ୍ଦାକେଡା।"
      ],
      "Odia": [
        "ସିଂହ \n\nଜଙ୍ଗଲର\n\n ରାଜା। ସିଏ ଗର୍ଜନ \n\nକଲେ,\n\n ସମସ୍ତେ ଥରହର ହୁଅନ୍ତି।",
        "ଦୁଇଦିନ ହେଲା ତାଙ୍କର ଭୀଷଣ ଦାନ୍ତ \n\nବିନ୍ଧୁଛି। “ମହାରାଜ, ଏଇ ଦାନ୍ତକୁ ଉପାଡ଼ି ଦିଅନ୍ତୁ।” \n\nଜଙ୍ଗଲର\n\n ଡାକ୍ତର ମାଙ୍କଡ଼ ପରାମର୍ଶ \n\nଦେଲା I\n\n “ଠିକ୍‌ ଅଛି,” ସିଂହ ରାଜି ହୋଇଗଲା।",
        "କିଏ ଭଲା ସିଂହର ଦାନ୍ତ ଉପାଡ଼ିବ? ତାକୁତ ସମସ୍ତଙ୍କର ପ୍ରାଣେ ଭୟ। “ମହାରାଜ! ମୁଁ ମୋ ପଛଗୋଡ଼ରେ ଗୋଇଠା ମାରିବି, ଦାନ୍ତଟା \n\nବାହାରି ଆସିବ” ବୋକା ଗଧ କହିଲା।",
        "“ତୁ ରାଜାଙ୍କୁ ଗୋଇଠା ମାରିବାକୁ ସାହସ କରୁଛୁ?” ସିଂହ ଗର୍ଜନ କଲା। \n\nଗଧ\n\n \n\nଲାଞ୍ଜକୁ\n\n ଜାକି ଦଉଡ଼ି ପଳେଇଗଲା।",
        "ହାତୀ, ଚିତାବାଘ, ଭାଲୁ ଏବଂ ହରିଣ ସମସ୍ତେ ଚିନ୍ତିତ ହୋଇପଡ଼ିଲେ। ସିଂହ ପାଟିରେ କିଏ ହାତ ପୂରେଇବ?",
        "ଦୁଇଦିନ ବିତିଗଲା। \n\nଦାନ୍ତବିନ୍ଧା\n\n ଅସହ୍ୟ ହୋଇଗଲା। “ମୁଁ ଥରେ ଦେଖି ପାରେକି?” ମୂଷା କହିଲା। ଦିନେ ରାତିରେ ସିଂହ ଓ ସିଏ ଏକାଠି ଥିଲେ। “ଠିକ୍‌ ଅଛି” ସିଂହ କହିଲା ଓ ନିଜର ପାଟି \n\nଖୋଲିଦେଲା।",
        "“ଓଃ! \n\nଦାନ୍ତସନ୍ଧିରେ\n\n ବହୁତ \n\nମଇଳା ଜମି ଯାଇଛି।” ମୂଷା ନିଜର ମୁନିଆଁ ଦାନ୍ତରେ ସିଂହର ଦାନ୍ତକୁ \n\nସଫା କଲା। ସିଂହକୁ କିଛିଟା ଭଲ ଲାଗିଲା।",
        "“ମହାରାଜା! ଦୟାକରି ଆପଣ ଦାନ୍ତକୁ ସବୁଦିନ ସଫା କରନ୍ତୁ, ନହେଲେ ଦାନ୍ତ ଖରାପ ହୋଇଯିବ।” ଚାଲାକ୍‌ କୁନିମୂଷା କହିଲା।",
        "“ହଁ, ତୁ ଠିକ୍‌ କହିଲୁ। କିନ୍ତୁ ଦୟାକରି ଏକଥା କାହାକୁ କହିବୁନି, ନହେଲେ ସେମାନେ କହିବେ ଯେ ରାଜା ଦାନ୍ତ ସଫା ରଖୁ ନାହାଁନ୍ତି...” ସିଂହ ବିନତି କଲା।",
        "“ନିଶ୍ଚୟ!” ମୂଷା ହସି ପକେଇଲା।",
        "ସିଂହ ବି ହସି ପକେଇଲା।"
      ]
    },
    "402": {
      "Ho": [
        "।ଆଲେ ସାବେନ୍ ଦଶରା ମେଳା ନେଲ୍‌ତେଲେ ସେନ୍‌ଲେନା।",
        "।ଆପୁଞ୍ଜ୍ ଚିଣ୍ଟୁ ଲାଗିଡ୍‌ଦ ବୁଗିଲେକାନ୍ ଚଷମା କିରିଂଏଇୟେ। ଇଙ୍ଗାଞ୍ଜ୍ ଆଞ୍ଜା ଲାଗିଡ୍‌ଦ ଜିକିମିକି ଲେକାନ୍ ଲିଲ୍‌ଟୋପି କିରିଂଏଡିଞ୍ଜେ ଅଣ୍ଡଃ ମୁନିଦ ଟୁପିଃ (ମୁନିଦ ଟୁପିଃ) ନାମ୍‌କେଡ଼ା।",
        "।ଅହାଃ ରୁହେ ତାନ୍‌ରେ ଏସୁ କେଳେଃ ହୟ କେଡା। ହୟ ଆଞ୍ଜାଃ ଟୋପିଇ ଅଟାଂ ଏଳାଃକେଡା।",
        "।ଏସୁ କେଳେଃଞ୍ଜ୍ ରାଆଃକେଡ଼ା। ଅଣ୍ଡଃ ନିଦେ ମାଣ୍ଡିୟ କାଞ୍ଜ୍ ଜମ୍‌କେନା।",
        "।ଏସୁ ନିଦେ ଚାଣ୍ଡୁଉ ରାକାବିୟାନା। ଦାରୁରିୟାଃ ଆଞ୍ଜା ଟୋପିଇ ନେଲାମ୍ କେଡା।",
        "।ଚାଣ୍ଡୁଉ ଆଞ୍ଜା ଟୋପିତେଃ ଟୋପିଇୟେନେ। ଅଣ୍ଡଃ ଲାନ୍ଦାକେଡାଃ, ଆଞ୍ଜ୍‌ହଁଞ୍ଜ୍ ଲାନ୍ଦାକେଡ଼ା।",
        "।ଚାନାବ୍ ମୁସିଂ, ଇସ୍କୁଲ ଲେଏତେ ହୁଦଃଉୟେନ୍‌ ଚାନାବ୍ ଇଙ୍ଗାଞ୍ଜ୍ ନାମାତିୟାଃ ଜିକିମିକିଲେକାନ୍ ଟୋପିଇ ଏମାଡ଼ିଞ୍ଜେ। ‘‘ଚାଣ୍ଡୁଉ ଏମ୍‌କୁଲତେଡ଼େ’’, ଇଙ୍ଗାଞ୍ଜ୍ ମେନ୍‌କେଡ଼ା।",
        "।ଏନ୍ ମୁସିଂ ନିଦେ ଚାଣ୍ଡୁଉ ଅଣ୍ଡଃ ଆଞ୍ଜ୍ ଜାଇଇଃ ଜେମରାଃ ଟୋପିତେଲିଂ ଟୋପିୟେନେ ଅଣ୍ଡଃ ଲାନ୍ଦାକେଡ଼ାଲିଂ। ଆଲିଂ ରାଁସାୟାନା।",
        "ଆପେ ଚିନାଃପେ ମେନେତାନା? ସିଙ୍ଗିୟେଃଏ ଚିନାଃ ଟୋପି ଦରକାରା?",
        "ନାମେପେ, ତିସିଂ ଆଞ୍ଜ୍ ଅକନ୍ ଟୋପିତେଞ୍ଜ୍ ଟୋପିୟେକେନେ?"
      ],
      "Odia": [
        "ଆମେ ସମସ୍ତେ ଦଶହରା ମେଳା ଦେଖିବାକୁ ଗଲୁ |",
        "ବାପା ଚିଣ୍ଟୁ ପାଇଁ ସଉକିଆ ଚଷମା କିଣିଦେଲେ| ମାଆ ମୋ ପାଇଁ ଚିକିମିକିଆ ନୀଳଟୋପି କିଣିଦେଲେ ଆଉ ମୁନ୍ନୀକୁ ମିଳିଲା ଟଫି |",
        "ଘରକୁ ଯିବାବେଳେ ଜୋରରେ ପବନ ବହିଲା|ସିଏ ମୋ ଟୋପି ଉଡ଼େଇ ନେଲା |",
        "ମୁଁ ବହୁତ କାନ୍ଦିଲି|\n\nଆଉ ରାତିରେ ଖାଇଲିନି ବି |",
        "ଡେରି ରାତିରେ ଜହ୍ନ ଉଇଁଲା ସିଏ ପୁରୁଣା ଓସ୍ତଗଛରେ ମୋ ଟୋପିକୁ ଦେଖିଲା |",
        "ଜହ୍ନ ମୋ ଟୋପି ପିନ୍ଧିଲା ଆଉ ଖୁସିରେ ହସିଦେଲା|\nମୁଁ ବି ହସିଲି|",
        "ପରଦିନ ସ୍କୁଲ ପରେ, ମାଆ ମୋତେ ନୂଆଁ ଚକମକିଆ ଲାଲଟୋପିଟିଏ ଦେଲେ |\n\n“ଜହ୍ନ ପଠେଇଛି,” ମାଆ କହିଲେ |",
        "ସେଇ ରାତିରେ, ଜହ୍ନ ଆଉ ମୁଁ-ଦୁହେଁ, \n\nନିଜନିଜର\n\n ଟୋପି ପିନ୍ଧିଲୁ ଆଉ ହସିଲୁ| ଆମେ ଖୁସି ଥିଲୁ |",
        "ଆପଣଙ୍କର କ’ଣ ମତ? ସୂର୍ଯ୍ୟଙ୍କର କ’ଣ ଟୋପି ଦରକାର?",
        "ଟିକିଏ ଖୋଜନ୍ତୁ ଆଜି ମୁଁ କେଉଁ ଟୋପି ପିନ୍ଧିଛି?"
      ]
    },
    "475": {
      "Ho": [
        "।ମାରାଃଆ ଏସୁଗାହାଳିଃ ସୁସୁନିଆନା।"
      ],
      "Odia": [
        "ମୟୂର ବହୁତ ନାଚିଲା I"
      ]
    },
    "556": {
      "Ho": [
        "ଆଞ୍ଜ୍ ଚିକାନ୍‌ରିୟାଃ ସାବେନ୍‌ ଦିନ୍ ଇସ୍କୁଲେଞ୍ଜ୍ ସେନଃଆ?",
        "ନେନା ଆମାଃ ବୁଗିନ୍ ଲାଗିଡ୍।",
        "ଆଞ୍ଜ୍ ଚିକାନ୍‌ରିୟାଃ ସାବେନ୍ ଦିନେଞ୍ଜ୍ ଅଳାନା।",
        "ନେନା ଆମାଃ ବୁଗିନ୍ ଲାଗିଡ।",
        "ଆଞ୍ଜ୍ ଚିକାନ୍ ରିୟାଃ ଟାଂ ଟାଂ ଜେଟେରେ କାଞ୍ଜ୍ ଇନୁଂଏ?",
        "ନେନା ଆମାଃ ଲାଗିଡ୍‌ଦ କା-ବୁଗିନେ।",
        "ଆଞ୍ଜ୍ ଚିକାନ୍‌ରିୟାଃ ଗାଆଳିଜଅଂ କାର୍‌କମ୍‌ରେ କାଞ୍ଜ୍ ତାଇନେ?",
        "ନେନା ଆମାଃ ଲାଗିଡଦ୍ କା ବୁଗିନେ।",
        "ଆଞ୍ଜ୍ ଚିକାନ୍‌ରିୟାଃ ସାବେନ୍ ଦିନେଞ୍ଜ୍‌ ଗିତିଃୟେ।",
        "ହମଅଁଦ ଜିରେଅ ଦରକାରା।",
        "ଆଞ୍ଜ୍ ଚିକାନରିୟାଃ ଆମାଃ କାଜିଞ୍ଜ୍ ଆ-ଆୟୁମେ?"
      ],
      "Odia": [
        "ମୁଁ ସବୁଦିନ କାହିଁକି ସ୍କୁଲ ଯିବି ?",
        "ଏହା ତୁମ ପାଇଁ ଭଲ।",
        "ମୁଁ ସବୁଦିନ କାହିଁକି ଗାଧୋଇବି ?",
        "ଏହା ତୁମ ପାଇଁ ଭଲ।",
        "ମୁଁ ଟାଣ ଖରାରେ କାହିଁକି ଖେଳିବିନି ?",
        "ଏହା ତୁମ ପାଇଁ ଭଲ ନୁହେଁ।",
        "ମୁଁ ଡେରିଯାଏ କାହିଁକି ବିଛଣାରେ ପଡ଼ିରହିବିନି ?",
        "ଏହା ତୁମ ପାଇଁ ଭଲ ନୁହେଁ।",
        "ମୁଁ ସବୁଦିନ କାହିଁକି ଶୋଇବି ?",
        "ଶରୀରକୁ ବିଶ୍ରାମ ଦରକାର।",
        "ମୁଁ ତୁମ କଥା କାହିଁକି ଶୁଣିବି ?"
      ]
    },
    "705": {
      "Ho": [
        "ବୁରୁରିୟା ନୁତୁମ୍ ତାଇଲିନା ଫାର୍। ଏନ୍‌ ବୁରୁରେ ମିଡ୍‌ପେ କୁଟିରେ ଜାଗାଦା ତାଇଲିନା। ଏନ୍‌ କୁଟିରେ ସ୍ନିଫଲସ୍ ନୁତୁମ୍‌ତେ ମିଏଡ୍‌ ତାଏନ୍ ତାଇଲିନା। ଏନ୍ ସ୍ନିଫଲସ ସବେନ୍ ଇମିତେଂ କୁଁ କୁଁ ରାଃଆଏ ତାଇକିନାଃ। ଇଙ୍ଗା ତାଏନ୍ ଆୟା ହନ୍ ସମଜାଅ ସମ୍‌ଜାଅତେଃ ଲାଗା ଚାବାୟାନା ଅଣ୍ଡଅ କାଜିଇ ତାଇକିନା ଏନ୍‌ଲେକା ସବେନ୍ ଇମିତେଂ ଆଲମ୍ କୁସୁଡ୍ କୁସୁଡିୟା ଚି ଆଲମ୍ ରାଃଆୟା। ତାଏନ୍ ଲେକା ଚାଲାଅନ୍‌ମେ, ଆମ୍ ଜମେତିୟାଃ ଆମ୍‌ଗେ ନାମ୍ ଜମ୍‌ମେ।",
        "ମେନ୍‌ଦ ସ୍ନିଫଲସ୍ ଅଣ୍ଡଅ ମିଏଡ୍‌ ଜୀବ୍ ଜମିଇଁ ମେନ୍‌ତେ ଉଳୁଃ-କେ-ରେଗେ ରାଃଆଗେ ହୁଜୁଉତେନେ। ଇନାମେନ୍‌ତେ ଇଙ୍ଗାତେ ଅଣ୍ଡଃ ଆପୁତେ ସାବେନ୍‌ ଦିନ୍ ଜମାଃକିନ୍‌ ଆଗୁଇତେନ୍ ତାଇକିନା।",
        "ସ୍ନିଫଲସ ତାଏନ୍‌ଲେକା ହବାନ୍ ଲାଗିଡ୍ ମନ୍ କା-ତାଇକିନା। “ଆଞ୍ଜ ଚିମିନେଞ୍ଜ୍ କାରାବାମେନ୍ତେ ରାଃଆ ରାଃଆତେ ଉଳୁଃଇ ତାଇକିନା। ଆଃଏ ତାଏନ୍‌କଲିକା ବାଞ୍ଚାଅନ୍ ତିୟାଃ ମନ୍ ବାନୁଃଆଁ। ଆୟା ସବେନ୍ କଏତେ ବାଣିଏନ୍ ଜୁଳି ତାଇଲିନା ସୁନାଲିକାନ୍ ପାମ୍‌ପାଲ୍ ପଞ୍ଚ। ପଞ୍ଚଆଃ ଉଳୁଃତାଇକିନା ଅଣ୍ଡଃଗେ ମାରାଂଏନା ଅଣ୍ଡଃ ପେଃଏନାଆଃ। ଇନା ମେନ୍‌ତେ ଆଃଏ ଆୟା ସଅଣ୍ଡ ମୁଖିଟେ ଲିକାଃ ବାଂକାୟା, ସ୍ନିଫଲସ୍ ଚିମିତେଂ ଚିମିତେଂ କାଜିୟେଇ ତାଇକିନା, ନେଲିଞ୍ଜମେ ଆଞ୍ଜ ଆମାଃ ଜୁଆରେ ମିଏଡ୍ ମୁଖିଞ୍ଜ୍ ଏମାମିୟାଁ।",
        "ଆକିନ୍ ତାଇଲିନା ଏସୁ ରାଁସା ରାସିକେ ଜୁଳି। ସ୍ନିଫଲସ୍ ଆୟାଃ ବଅଃ ଚିତାନ୍‌ରେ ପଞ୍ଚକ ଦୁବେ କାଇତେ ଅୟାର୍ ତାଇକିନା କିନ୍। ଇଟାଃତାଏନ୍‌କ ଆକିନ୍ ନେଲତେ ଲାନ୍ଦାଏ ତାଇକିନାକ ଅଣ୍ଡଃ ସ୍ନିଫଲସ୍‌କ କାଜି ଗିୟୁଃ କିଃଇୟେକ। ଏନାକଦ କାଃଏ ଆୟୁମ୍ ତାଇକିନା। ଆଃଏ ରାଃଆଏ ତାଇକିନା ଅଣ୍ଡଃ ପଞ୍ଚଲଅଃ ଜୁଳିନ୍ ତାଇକିନା।",
        "ମୁସିଂ ତାରାସିଙ୍ଗି ପଞ୍ଚ ସ୍ନିଫଲସ୍ ଲୁତୁର୍ ଜାପାଃରେ ହୁଜୁଃୟେନ୍ତେ କାଜିଇ ତେନେ, “ନିପାଆତେ ବାରଅ ହୋକିନ୍ ବନ୍ଦୁକ ସାବାକାଡ୍‌ତେଃ ହୁଜୁଃତେନ୍‌ରେଞ୍ଜ ନିଲାଡ୍‌କିନେ। ଆକିନ୍ ଚାମାଣା ଲାଗିଡ୍ ତାଏନ୍‌କିନ୍ ଗଃଇୟେ। “ଆକଦ ଚିନାଃ ଚାମାଣାଦ ବାନଃଆଃ ?” ସ୍ନିଫଲସ ଟାଟାକାୟାନ୍ତେଃ କୁଲିକିଃଇୟେ। “ଆଞ୍ଜଦ କାଞ୍ଜ ଆଦା-ନା ସ୍ନିଫଲସ। ଅଣ୍ଡଃ ତାରା ତାଏନ୍‌କ କବର ଏମାକମେ ଅଣ୍ଡଅ ଉକୁନ୍‌ପେ। ପଞ୍ଚ କାଜିକିଡା। “ମେନ୍‌ଦ ପଞ୍ଚ ଇନିକ ଆମ-କ ଗୁଳି ଗଃଏମିୟା। ଆଞ୍ଜ ଚିକାନାଃଞ୍ଜ ଚିକେମିୟାଁ ? “ସ୍ନିଫଲସ୍ କେଳେଃତେ ରାଃଆକିଡା।",
        "ହୋ କଦ ଜାଲମ୍‌ତେ ପାମ୍ ପାଲକ ସାବ୍‌କୁଆ ଅଣ୍ଡଃମିଏଡ୍ ପାଟାରେ କାନ୍‌ଟିତେକ କିଲୁମ୍ କୁଆ। ଆଞ୍ଜା କୁକୁ ମା କାଜିୟେକିଡ଼ିଞ୍ଜେ।” ଇମିନେଂ କାଜିକେଡ଼ତେ ପଞ୍ଚ ଆପିରିୟାନାଃ।",
        "ସ୍ନିଫଲସ୍ ରାଃଆ ରାଃଆତେ କାଜିକିଡା ଇଟାଃଆ ତାଏନ୍‌କ ଆୟୁମ୍‌କିଡ଼ା। ହୋ’କ ଆବୁମାନକ ଗଃଏ ଲାଗିଡ଼କ ହୁଜୁଃତେନେ। ଆଞ୍ଜାଗେ ଉକୁନ୍‌ପେ। ଆୟାର୍ ସ୍ନିଫଲସ୍ଆଃ କାଜି କାକ ସାରିୟଃ ତାଇକିନା। ମେନ୍‌ଦ ହୋ-କ ସେନେତାନ୍ ଶବଦ ଚାନାବ୍ ଚାନାବ୍‌ତେ ଆକ ଆୟୁମ୍ କିଡା। ତାଏନ୍‌କ ସାଙ୍ଗେ ସାଙ୍ଗେ ଗାଳା ବିତେରତେକ ନିରିୟାନା। ଅଣ୍ଡଃ ଚିମିୟେଂ ସୟା ସାହାନ୍ ଗାଳା କୁଟିରେକ ବାଗିୟା ତୁଏଡେ, ଏନ ସାହାନ୍ ତାଏନ୍ ମେନ୍‌ତେ ବାରଅକିନ୍ ଗୁଳିକିଡା। ଆକ ତାଏନ୍‌କ କାକ ନାମ୍ କେଡ଼ କୁଆ। ନେଲ୍‌ କେଡ଼କୁ ଆକ ଆକୁଆଃ ସାମାନାଂ ଜୁଆ ଅଣ୍ଡଅ ଲୁତୁର୍ ଜାପାଃରେ ବିୟୁର୍ ବାଆନ୍‌ତାନ୍ ଶହ ଶହ ପାମ୍‌ପାଲ୍‌କ।",
        "ବଅଃ ତିରୁବ୍ କେଡ଼ତେ ଅଣ୍ଡଅ ପାମ୍‌ପାଲ୍‌କ ହାର୍ ଉଟେ କେଡ଼କତେ କାଜିକେଡାକ, ନିନ୍‌ତାରେ ତାଏନ୍‌କଦ ମିଏଡ୍‌ଅଗେ ବାଂକୁଆ। ଜାଲମ୍ ଆଗୁକେଏତେ ଗାପା ପାମ୍‌ପାଲ୍‌କବୁ ସାବ୍‌କୁଆ। ଚିଲିକେ ଆକ ସେନଃ ରୁହେୟାନା ଏନ୍‌କାଗେ ତାଏନ୍‌କ ବିୟୁର୍ ଉରେୟାନା। ଅଣ୍ଡଃ କାଜିକିଡ଼ାକ “ତୁମାନ” (ଧନ୍ୟବାଦ) ପଞ୍ଚ”। ତୁମାନ୍ ପାମ୍‌ପାଲ୍‌କ।”",
        "ଚାନାବ୍ ମୁସିଂ ହୋ’କ ଜାଲମ୍ ଆଗୁତାଡ୍‌ତେ ହୁଜୁଃତାନ୍‌ରେ ସ୍ନିଫଲସ୍, ନେଲ୍‌ଲେଡ୍‌କୁଆ। “ପଞ୍ଚ ଆଞ୍ଜାଆ ହୁଜୁଃମେ। ହୋ’କ ଜାଲମ୍‌କ ଆକୁତେଡେ।” ତାଏନ୍‌କ ଗାଳା କୁଟିକ ହୁଜୁଃୟେନେ। ସାବେନ୍ ପାମ୍‌ପାଲକ ଆକୁଆ ଦୟା ଅଣ୍ଡଃ ବଅଃରେକ ଦୁବିୟାନା।",
        "ହୋ’କ ଚିଲିକେ ଆକ ଜାପାଃକ ହୁଜୁଃୟେନେ ଚିମିନେଂ ତାଏନ୍‌କ ଆକୁଆ କୁଟି ମୁଲି ବିୟୁର୍‌ତେକ କେସେଡ୍‌କେଡ୍‌କୁଆ। ଅଣ୍ଡଃ ଆକୁଆଃ କାଟାକ ଅର୍‌କେଡକୁଆ। ସ୍ନିଫଲସ୍ ସାବେନ୍‌କଏତେ ଆୟାର୍‌ରେ ତାଇୟେକେନ୍‌ତେ ଦାଟା ରେସେକେଃ କେଡ୍‌ତେ ଆୟାଃ ଚାଡ୍‌ଲମ୍ ଏନ୍‌ପା ନେପାଆ ହାଁସା କେଡ୍‌ତେ ହୋ’କ ବର ଇରିକେଡ୍‌କଆଃ।",
        "ହୋକ ଇମିନ୍‌କ ବରକିଡାଚି, ଆକୁଆଃ ଜୀବନ୍ ବାଞ୍ଚାଅଲାଗିଡ୍‌ ଇନ୍ତାଏତେକ ନିରିୟାନା। ଏଟାଃ ତାଏନ୍‌କ ସ୍ନିଫଲସ୍ ନେଲ୍‌ତେ ସାବେନ୍‌କ ରାଁସାୟାନା, ଚିନାଃଚି ଆଃଏ ସାରିତେଗେ ମିଏଡ୍‌ ତାଏନ୍‌ ଲିକାଃ ପାଇଟିକିଡ଼ା। ସ୍ନିଫଲସ ନିଜେ ଏସୁ ଗରବଗେଃ ଆଦାକିଡା।",
        "ପାମ୍‌ ପାଲ୍‌କ ତାଏନ୍‌କୁଆଃ କୁଟି କୁଟିତେ ଆପିର୍ ବିୟୁର୍ କେନ୍‌ତେ କାଜିକିଡ଼ାକ – “ତୁମାନ, ସ୍ନିଫଲସ, ତୁମାନ୍ ସବେନ୍ ସବେନ୍ ତାଏନ୍‌କ।” ବାସ ଟିଇକି ଗିୟା। ଜୁଳିନ୍‌ରେଦ ନେଲେକ ଦେପେଙ୍ଗା ଦରକାରା ଚିଅଣ୍ଡ !” ଗିୟୁ ଗିୟୁତେ ସ୍ନିଫଲସ କାଜିକିଡ଼ା।"
      ],
      "Odia": [
        "ଜଙ୍ଗଲଟିର ନାଆଁ ଥିଲା ଫାର୍। ସେଇ ଜଙ୍ଗଲର ଗୋଟିଏ ପଟେ ସନ୍ତସନ୍ତିଆ ମାଟିରେ ରହୁଥଲା ସ୍ନିଫଲ୍ସ ବୋଲି କୁମ୍ଭୀରଟିଏ। ସ୍ନିଫଲ୍ସ ସବୁବେଳେ ସୁଁ ସୁଁ କରି କାନ୍ଦୁଥାଏ। ମା’ କୁମ୍ଭୀର ତାକୁ ବୁଝେଇବୁଝେଇ ଥକି ଯାଉଥାଏ ଆଉ କହୁଥିଲା, “ଆଉ ସକ ସକ ହୁଅନା କି କାନ୍ଦନା, କୁମ୍ଭୀର \n\nଭଳିଆ\n\n ଚଳ। ନିଜ ଖାଇବା ନିଜେ ଯୋଗାଡ଼ କର।‍”",
        "ହେଲେ ସ୍ନିଫଲ୍ସ ଆଉ ଗୋଟିଏ ଜୀବକୁ ଖାଇବା କଥା ଭାବିଲେ କାନ୍ଦି ଉଠୁଥିଲା। ତେଣୁ ମା’ ଆଉ ବାପା କୁମ୍ଭୀର ତାକୁ ସବୁଦିନ ଖାଇବା ଆଣି ଦେଉଥିଲେ।",
        "ସ୍ନିଫଲ୍ସ କୁମ୍ଭୀରଟିଏ ହେବାକୁ ଚାହୁଁ ନଥିଲା। “ମୁଁ କେତେ ଅସୁନ୍ଦର‍,”‍ ସେ କାନ୍ଦୁକାନ୍ଦୁ ଭାବୁଥିଲା। ସିଏ କୁମ୍ଭୀରଙ୍କ ଭଳି ଚଳିବାକୁ ଚାହୁଁ ନଥିଲା। ତା’ର ସବୁଠାରୁ ଭଲ ସାଙ୍ଗ ଥିଲା \n\nଗୋଟିଏ\n\n ସୁନାରଙ୍ଗର ପ୍ରଜାପତି ‘ପଞ୍ଚ’। ପଞ୍ଚ ବିରାଟ ଆଉ ବଳୁଆ ହେବାକୁ ଚାହୁଁଥିଲା। ତେଣୁ ସିଏ ତା’ର \n\nଶୁଣ୍ଢକୁ ମୁଖି ପରି ବଙ୍କା କରି\n\n ସ୍ନିଫଲ୍ସକୁ କେବେକେବେ କହୁଥିଲା, “ଦେଖ୍! ମୁଁ ତୋ ମୁହଁକୁ ଗୋଟେ ମୁଖି ଦେବି।”",
        "ସେମାନେ ଥିଲେ \n\nଗୋଟିଏ\n\n ମଜାକିଆ ଯୋଡ଼ି। ସ୍ନିଫଲ୍ସ ତା’ ମୁଣ୍ଡ ଉପରେ ପଞ୍ଚକୁ ବସେଇ ପହଁରୁଥିଲା। ଅନ୍ୟ କୁମ୍ଭୀରମାନେ ସେମାନଙ୍କୁ ଦେଖି ହସୁଥିଲେ ଓ ଟାପରା କରୁଥିଲେ। ସ୍ନିଫଲ୍ସ ଏସବୁକୁ ଖାତିର କରୁ ନଥିଲା। ସିଏ କାନ୍ଦୁଥିଲା ଆଉ ପଞ୍ଚ ସାଥିରେ ସାଙ୍ଗ ହେଉଥିଲା।",
        "ଦିନେ ଉପରବେଳା ପଞ୍ଚ, ସ୍ନିଫଲ୍ସ କାନ ପାଖକୁ ଆସି କହିଲା, “ମୁଁ ଏପଟକୁ ଦୁଇଜଣଲୋକ ବନ୍ଧୁକ ଧରି ଆସୁଥିବା ଦେଖିଛି। ସେମାନେ ଚମଡ଼ା ପାଇଁ କୁମ୍ଭୀର ମାରିବେ।” “ସେମାନଙ୍କର କ’ଣ ଚମଡ଼ା ନାହିଁ?” ସ୍ନିଫଲ୍ସ ଆଚମ୍ୱିତ ହୋଇ ପଚାରିଲା। “ମୁଁ ଜାଣିନି ସ୍ନିଫଲ୍ସ। ବାକି କୁମ୍ଭୀରମାନଙ୍କୁ କହିଦେ ଆଉ ଲୁଚି ଯା’।” ପଞ୍ଚ କହିଲା। “ହେଲେ ପଞ୍ଚ, ସେମାନେ ତତେ ବି ଗୁଳି ମାରିପାରନ୍ତି। ମୁଁ କ’ଣ କରିବି?” ସ୍ନିଫଲ୍ସ ଜୋରରେ କାନ୍ଦି ଉଠିଲା।",
        "“ଲୋକେ ପ୍ରଜାପତିମାନଙ୍କୁ ଜାଲରେ ଧରନ୍ତି ଆଉ \n\nଗୋଟିଏ ପଟାଉପରେ\n\n କଣ୍ଟାରେ ଲଗାନ୍ତି, ମୋ ବଡ଼ମା’ ମତେ କହିଛନ୍ତି,” ଏତିକି କହି ପଞ୍ଚ ଉଡ଼ିଗଲା।",
        "ଅନ୍ୟ କୁମ୍ଭୀରମାନେ ସ୍ନିଫଲ୍ସ କାନ୍ଦିକାନ୍ଦି ପାଟି କରୁଥିବାର ଶୁଣିଲେ, “ଲୋକମାନେ ଆମକୁ ମାରିଦେବାକୁ ଆସୁଛନ୍ତି, ଜଲ୍‍ଦି ଲୁଚିଯାଅ।”  ପ୍ରଥମେ ତ ସେମାନେ ସ୍ନିଫଲ୍ସର କଥାକୁ ବିଶ୍ୱାସ କରୁ ନଥିଲେ, ହେଲେ ମଣିଷମାନଙ୍କ ଆସୁଥିବା ପାଦଶବ୍ଦ ପରେ ପରେ ସେମାନେ ଶୁଣି ପାରିଲେ। କୁମ୍ଭୀରମାନେ ତୁରନ୍ତ ନଦୀ ଭିତରକୁ ଚାଲିଗଲେ ଓ କେତୋଟି ପଚାକାଠ କୂଳରେ ଛାଡ଼ିଗଲେ। ସେ \n\nକାଠଗୁଡ଼ିକ\n\n କୁମ୍ଭୀର ବୋଲି ଭାବି ଲୋକଦୁଇଜଣ ଗୁଳି ମାରିଲେ।  ସେମାନେ କୁମ୍ଭୀରମାନଙ୍କୁ ତ ପାଇଲେନି, ଦେଖିଲେ କେବଳ ତାଙ୍କ ମୁହଁ ଓ \n\nକଣ ପାଖେ\n\n ଉଡ଼ି\n\n ବୁଲୁଥିବା ଶହଶହ ପ୍ରଜାପତି।",
        "ମୁଣ୍ତକୁ ଝୁଙ୍କେଇ ଆଉ ପ୍ରଜାପତିମାନଙ୍କୁ ହୁରୁଡ଼େଇ ସେମାନେ କହିଲେ, “ଏଠି କୁମ୍ଭୀର \n\nଗୋଟିଏ\n\n ବି ନାହିଁ। ଆମେ ଜାଲ ଆଣି ପ୍ରଜାପତିମାନଙ୍କୁ ଧରିବା।‍” ଯେମିତି ସେମାନେ ଚାଲିଯାଇଛନ୍ତି, କୁମ୍ଭୀରମାନେ ଫେରି ଆସିଲେ ଓ କହିଲେ- “ଧନ୍ୟବାଦ୍, ପଞ୍ଚ।”  “ଧନ୍ୟବାଦ, ପ୍ରଜାପତିମାନେ।‍”",
        "ତା’ପରଦିନ \n\nସ୍ନିଫଲ୍ସ\n\n ଲୋକମାନଙ୍କୁ ଜାଲ ସହ ଆସୁଥିବାର ଦେଖିଲା। “ପଞ୍ଚ, ଜଲ୍‍ଦି  ଆ’। ଲୋକମାନେ ଜାଲ ନେଇ ଆସିଲେଣି।‍” କୁମ୍ଭୀରମାନେ ନଦୀକୂଳକୁ ଆସିଗଲେ। ସବୁତକ ପ୍ରଜାପତି ସେମାନଙ୍କ ପିଠି ଓ ମୁଣ୍ତ ଉପରେ ବସିଗଲେ।",
        "ମଣିଷମାନେ ଯେମିତି ତାଙ୍କ ପାଖକୁ ଆସିଛନ୍ତି, କିଛି କୁମ୍ଭୀର ତାଙ୍କ ଚାରିପଟେ ଘେରା କରିଦେଲେ ଓ ତାଙ୍କ ଗୋଡ଼ ଟାଣିନେଲେ। \n\nସ୍ନିଫଲ୍ସ\n\n ସବା ଆଗରେ ଥିଲା।\n\n ସିଏ ତା’ର ଦାନ୍ତ ଦେଖେଇ ଓ \n\nଲାଞ୍ଜକୁ\n\n ଏପଟସେପଟ କରି ଲୋକମାନଙ୍କୁ ଡରାଉ ଥିଲା।",
        "ଲୋକମାନେ ଏତେ ଡରିଗଲେ ଯେ ସେମାନେ ପ୍ରାଣ ବିକଳରେ ସେଠୁ ପଳେଇଲେ। ଅନ୍ୟ କୁମ୍ଭୀରମାନେ ଏଥରକ \n\nସ୍ନିଫଲ୍ସ\n\n ଲାଗି ଗର୍ବ କରୁଥିଲେ, କାରଣ ସିଏ ସତରେ \n\nକୁମ୍ଭୀରଟିଏ\n\n ପରି କାମ କରିଥିଲା। \n\n\n\n\n\nସ୍ନିଫଲ୍ସ\n\n ବି \n\nନିଜପାଇଁ\n\n \n\nଗର୍ବ ଲାଗୁଥିଲା।",
        "ପ୍ରଜାପତିମାନେ \n\nକୁମ୍ଭୀରମାନଙ୍କ\n\n ଚାରିପଟେ ଡେଣା ମେଲାଇ ଉଡ଼ି ବୁଲିଲେ ଓ କହିଲେ - “ଧନ୍ୟବାଦ, \n\nସ୍ନିଫଲ୍ସ, ଧନ୍ୟବାଦ, କୁମ୍ଭୀରମାନେ।‍” “ବାସ୍, ଠିକ୍ ଅଛି। ସାଙ୍ଗ ହେବା ପରସ୍ପରର କଥା ବୁଝିବା ପାଇଁ ତ!” \n\nସ୍ନିଫଲ୍ସ\n\n ଲାଜୁଆ ହେଇ କହିଲା।"
      ]
    },
    "800": {
      "Ho": [
        "ତିସିଂ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସହାଃ ସିର୍ମେ ସୁଚେଡ୍ ବହଅଃ ବାଲେ ରାଚାମ ଦିନ୍।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଜାଅ ସିର୍ମେଲେକା ଜାପାଃରେନ୍ ବାରାଣ୍ଡିତେଃ ସେନଃ ଲାଗିଡ଼େଃ ସାପାଳାଅୟାନା।",
        "ମେନଦ ବାରାଣ୍ଡି କାଜିକେଡ଼ା “ତିସିଂ ନିମିନ୍ ଜିଲିଂ ବାଲେ ରାଚାମ ତେୟାଃ ସମୟ ଆଞ୍ଜତାଃରେ ବାନଃଆଁ।”",
        "ମନ୍‌ଦୁକୁୟେନ୍ତେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆୟାଃ ଏରାତାଃତେ ଦେଙ୍ଗାନାମେ ଲାଗିଡ୍ ଅହାଆଃତେଃ ହୁଜୁଃ ରୁହେଏଲେନା।",
        "ମେନଦ ଏରାତେ କାଜିକେଡ଼ା “ତିସିଂ ନିମିନ୍ ଜିଲିଂ ବାଲେ ରାଚାମ ତେୟାଃ ସମୟ ଆଞ୍ଜତାଃରେ ବାନଃଆଁ”।",
        "ଜକାଲେକା କୁରକୁରେ ୟାନ୍ତେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଜୁଳିତେ ଦାରଜୀତାଃତେ ସେନଃୟାନା।",
        "ମେନ୍‌ଦ ଦାରଜୀ କାଜିକେଡ଼ା “ତିସିଂ ନିମିନ୍‌ ଜିଲିଂ ବାଲେ ରାଚାମ ତେୟାଃ ସମୟ ଆଞ୍ଜତାଃରେ ବାନଃଆଁ।",
        "ଯକା ଉଳୁଃ ବାହାକେଡ୍‌ତେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଅଣ୍ଡଃଅ ମିଣ୍ଡଅ ଜୁଳିତେ ବଢେଇ ତେଃତେ ସେନଃୟାନା।",
        "ମେନଦ ବଢେଇ ମେନକେଡ଼ା “ତିସିଂ ନିମିନ୍ ଜିଲିଂ ବାଲେ ରାଚାମ ତେୟାଃ ସମୟ ଆଞ୍ଜତାଃରେ ବାନଃଆଁ।",
        "ବିଚରା, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଯାହା ଆଟାକାରଃତାନା ନେନ୍ ସିର୍ମେ ବାଲେ ରାଚାମରେ ଅକୟ କାକ ରାଚାମିଏଁ।",
        "ରାଃଆ ରାଃଆତେ ଆଃଏ ହାତୁ ଜାପାଃ ଜଙ୍ଗଲ ହରାତେଃ ସେନାକାଡ଼ା।",
        "ଆଃଏ ମାରାଂ ଲେକାନ୍ ଦିରିଉଣ୍ଡୁ ଜାପାଃରେ ଦୁବେକେନ୍ତେ ଏସୁକେଳେଃତେ ରାଃଆ ତାନାଏଁ।",
        "ସିଙ୍ଗିତରାଂ ହାସୁର ଚାବାତାନା ଚିଲିକେତେଂ ରାଚାମେନା? ମାରା ସିଂବଙ୍ଗା ଜକାରେୟ ଦେଙ୍ଗାତାଞ୍ଜମେ।",
        "ଦିରିଉଣ୍ଡୁ ବିତେରରେ ହାପାତେ ଗିତିଃଏକେନ୍ କୁଲେ ଯାକେ ନେଲେ କା ରାଃଆ ଆୟୁମତେଃ ଡିବ୍ ଡିବ୍ ରେଙ୍ଗାଆୟାନା।",
        "କୁଲେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ପାଆତେ ଗାର୍ଜାଅକେଏତେଃ ନିର ହୁଜୁଃତେଡ଼େ।",
        "ବିଚରା ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଇମିନ୍ ପୁରେଃ ଇମିନେଃ........ଇ.............ମିନ୍ ପୁରେଃଏ ବରକେଡ଼।",
        "ଏନାତେ ଆୟାଃ ବହଅଃରେୟାଃ ସା.......ବେନ୍ ଯାକେ ବାଲେ ଗାସାର ଚାବାୟାନା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଗଟାହରା ନିରନିରତେ ଆକ ହାତୁରେଃ ବେଟାୟାନା। କୁଲେ ଗିତିଃ........ତେଃ ସେନଃ ରୁହେଏ ୟାନା।",
        "ନାହାଁ ଆଃଦ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଏସୁଦିନଯାକେ ବହଅଃ ବାଲେ କାଃଏ ରାଚାମ୍ ଇଚିନେ।"
      ],
      "Odia": [
        "ଆଜି ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସର ବାର୍ଷିକ ବାଳକଟା ଦିନ ଥିଲା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ପ୍ରତିଥର ଭଳି ସ୍ଥାନୀୟ ବାରିକ ପାଖକୁ ଯିବା ପାଇଁ ଘରୁ ବାହାରି ପଡ଼ିଲା।",
        "କିନ୍ତୁ ବାରିକ କହିଲା, “ଆଜି, ଏତେ ଲମ୍ୱାବାଳ କାଟିବାକୁ ମୋ ପାଖରେ ସମୟ ନାହିଁ!”",
        "ଦୁଃଖୀ ହୋଇ, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ନିଜ ସ୍ତ୍ରୀ ପାଖରୁ ସାହାଯ୍ୟ ପାଇବା ପାଇଁ ଘରକୁ ଫେରିଆସିଲା।",
        "କିନ୍ତୁ ତା’ ସ୍ତ୍ରୀ କହିଲା, “ଆଜି ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିଦେବାକୁ ସମୟ ନାହିଁ!”",
        "କିଛିଟା ରାଗିଯାଇ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ସାଂଗ ଦରଜୀ ପାଖକୁ ଗଲା।",
        "କିନ୍ତୁ ଦରଜୀ କହିଲା, “ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିବାକୁ ସମୟ ନାହିଁ!”",
        "ଏଇନା ଟିକିଏ ଚିନ୍ତିତ ହେଇ, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆଉ ଏକ ବଢ଼େଇ ସାଂଗ ପାଖକୁ ଗଲା।",
        "କିନ୍ତୁ ବଢ଼େଇ କହିଲା, “ଆଜି ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିଦେବାକୁ ସମୟ ନାହିଁ!”",
        "ବିଚାରା, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ, ଯାହା ଜଣାଯାଉଛି ଏଥର ବାର୍ଷିକ ବାଳକଟା ଦିନରେ କେହି ତା’ ବାଳ କାଟି ଦେବେନି।",
        "କାନ୍ଦିକାନ୍ଦି ସିଏ ଗାଁ ପାଖ ଜଂଗଲ ଦେଇ ଚାଲିବାକୁ ଲାଗିଲା।",
        "ସିଏ \n\nଗୋଟିଏ\n\n ଗୁମ୍ଫା ପାଖରେ ବସି ବଡ଼ପାଟିରେ କାନ୍ଦିଲା।",
        "“ଦିନ ପ୍ରାୟ ସରିଆସିଲାଣି। ଆଜି ମୁଁ କେମିତି ମୋ ବାଳ କାଟିବି? ହେ ଭଗବାନ, ମୋତେ ସାହାଯ୍ୟ କର!”",
        "ଗୁମ୍ପା ଭିତରେ ଶାନ୍ତିରେ ଶୋଇଥିବା ବାଘଟି ଏମିତି ପାଟି ଶୁଣି ବ୍ୟତିବ୍ୟସ୍ତ ହୋଇପଡ଼ିଲା।",
        "ସେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆଡ଼କୁ ଗର୍ଜନ କରି ବାହାରି ଆସିଲା।",
        "ବିଚରା ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଏତେ ଡରିଗଲା, ଏତେ ଡରିଗଲା, ଏତେ ଡରିଗଲା...",
        "ଯେ ତା’ର ସବୁତକ ବାଳ ଖସିପଡ଼ିଲା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ \n\nପୂରା\n\n ରାସ୍ତା ଦୌଡ଼ିକରି ନିଜ ଗାଁରେ ପହଂଚିଗଲା। ବାଘ ଶୋଇବା ପାଇଁ ଚାଲିଗଲା।",
        "ବର୍ତ୍ତମାନ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସକୁ ଅନେକଦିନ ଯାଏ ବାଳ କଟିବାକୁ ପଡ଼ିବନି।"
      ]
    },
    "810": {
      "Ho": [
        "ମିଏଡ୍‌ ଆଟାଲ ଜଙ୍ଗଲ ତାଇକେନା। ନେନା ମିଣ୍ଡଅଏସୁମାରାଂ ଜଙ୍ଗଲ ତାଇକେନା। ଏନରେ ଏସୁପୁରେଃ ଦାରୁକ ଅଣ୍ଡଃ ବାତାରି ହରା ମିଣ୍ଡଅ ତାଇକେନା। ଏସୁ ପୁରେଃ ଜୀ-ଜନ୍ତୁକ ଏନ୍‌ରେ ତାଇକେନା।",
        "ମୁସିଂ ସବେନ ଜୀ-ଜନ୍ତୁକ ମିଡ୍‌ତେଃରେକ ହୁଣ୍ଡିଲେନା। “ଆପେ ଆୟୁମ କେଡ଼ାପେ”? ଟାମ୍ପୁ ଆହା ମିଟୁ କୁଲି କତାନା। “ହଁ” ବୁରୁ ପୁସୁତେ କାଜିକେଡ଼ା। “ଚିକେନେଃ”? କୁଲିକତାନାଃଏ ବରପାଡ଼ାରା କୁଲେଏ। “ଆବୁୟେଃ ଜଙ୍ଗଲରେ ମିଏଡ୍ ସ୍କୁଲ ମେନାଃଆଁ”। ହାକାନ୍ ଗାଇ କାଜିକେଡ଼ା ମୋଟା ହାତୀ ଟାଟାକାୟାନ୍ତେ ଆଦାଏ ଲାଗିଡ୍ “ପେଁ” କେଡ଼ା। ଲାଙ୍କାଇ ଜିରାଫ୍ ମେନ୍‌କେଡ଼ା “ଓଃ ବୁଗିନ୍ କାଜି”। ସୁହେଏ ତେନ୍ ଗେଣ୍ଡା ମେନ୍‌କେଡ଼ା “ଦଲାବୁ ଆଞ୍ଜାହାଗେ”।",
        "ଟାମ୍ପୁ ଆହା ମିଟୁ ଆୟାରତେଃ ଆପିରେୟାନା ହାକାନ୍ ଗାଇ ଦାରୁଇତେଃ ଚାଲେୟାନା। ପାପାରି ଅଜଗର ଅବର ଅବରତେଃ ନିରେୟାନା। “ନେନ୍ତାଃରେ” ମିଟୁଅଏ କାକାଲାକେଡ଼ା “ଆପେ ପାଳାଅ ଦାଇଏ ତେନେପେ” “ଆଞ୍ଜ, ମେନେତାନା ନେନାଦକ ଓଲଟେ ତେଡ଼େ”। କତରେ ହାକାଆ କାନ୍ତେ ହାକାନ୍ କାଜି କେଡ଼ା ପାପାରି ମୁଚେଡ୍ କେଡ଼ାଃଏ, “ହିସ୍ ସ୍ ସ୍ ............. ଅକୟ କାକ ପାଳାଅ ଦାଇୟେଏଃ।",
        "ଟାମ୍ପୁ ଆହା ମିଟୁ ଆୟାରତେଃ ଆପିରେୟାନା ହାକାନ୍ ଗାଇ ଦାରୁଇତେଃ ଚାଲେୟାନା। ପାପାରି ଅଜଗର ଅବର ଅବରତେଃ ନିରେୟାନା। “ନେନ୍ତାଃରେ” ମିଟୁଅଏ କାକାଲାକେଡ଼ା “ଆପେ ପାଳାଅ ଦାଇଏ ତେନେପେ” “ଆଞ୍ଜ, ମେନେତାନା ନେନାଦକ ଓଲଟେ ତେଡ଼େ”। କତରେ ହାକାଆ କାନ୍ତେ ହାକାନ୍ କାଜି କେଡ଼ା ପାପାରି ମୁଚେଡ୍ କେଡ଼ାଃଏ, “ହିସ୍ ସ୍ ସ୍ ............. ଅକୟ କାକ ପାଳାଅ ଦାଇୟେଏଃ।",
        "ଆଞ୍ଜଦ ମିଏଡ୍‌ ଡ଼ିଲୁଏଞ୍ଜ ନାମକେଡ଼ା ସୁହେନ୍ କାଜିକେଡ଼ା। “ନେନ୍ ବ୍ଲକ କଦ ଚିକେନେଃ”? ବର ପାଡ଼ାରା କୁଲି କତାନା। ନେଦାଦ ଚିକେନେଃ”? ହାକାନ୍‌ ନଁ କୁଲି କେଡ୍‌ କଆ। ପାପାରି ସମଜାଉ କେଡ୍ କଆ “ଆଞ୍ଜଃ ଉଳୁଃତେ ନେନାଦ ମିଏଡ୍‌ ପେନସିଲ୍”।",
        "ମୋଟା ଅଣ୍ଡଃ ଲାଙ୍କାଇ ମିଏଡ୍ କ୍ଲାସ ରୁମକିଂ ନାମ କେଡ଼। ଆକିଂ ଏଟାଃକକିଂ କେୟାଡ୍ କଓ୍ୱା “ନେଲେପେ ନେନଦ ଚିକେନେଃ”? ସବେନଗେ ସ୍କୁଲବେଗକ ଆଗୁଲେଡ୍‌ ତାଇକେନା। ଆକ କାକାଲା କେଡ଼ାକ “ସାର୍‌ ! ସାର୍‌ ! ଆବୁୟେଃ ସାର୍‌ ଉକୁରିଇ? ଅକୟ କାକ ଆଦାଲେଡ଼ା।",
        "ଆକ ମିଏଡ୍ ଗାର୍ଜାଅକ ଆୟୁମ କେଡ଼। ଆକ ମିଏଡ୍‌ ମାରାଂ ଗାର୍ଜାଅକ ଆୟୁମ କେଡ଼। ଆକ ମିଏଡ୍‌ ଏସୁମାରାଂ ଗାର୍ଜାଅକ ଆୟୁମ କେଡ଼। ପାପାରି ଉଳୁଃୟେନେ। ସୁହେନ୍ ବରକେଡ଼। ମିଟୁ କଳାପଟା ଦାନାଂରେଃ ଉକୁୟେନେ। ଲାଙ୍କାଇ ଅଣ୍ଡଃ ହାକାନ୍ ଦାନ୍ଦାୟାନାକିଂ ନିଇଦ ଅକଏ? “ହାପା” ହାକାନ ଗାଇ କାଜିକେଡ଼। ଅକୟ କାକ ଜାଗାରେ ୟାନା।",
        "ଆକ ସବେଯାକେ ଗୁରୁ ପାହାତେକ ହେତାକେଡ଼ା ଏସୁ ସାବଧାନତେ ଲାତାରେଏତେ ଚେତାନ୍ ଗୁରୁ କଳାପଟାରେଃ ଅଲେୟା ମେନ୍ତେଃ ବିୟୁରେୟାନା। “ଆଁଇଲ ପାରମ” ହାକାନ୍ କାଜି କେଡ଼ା” “ଆପିର” ମିଟୁ କାଜିକେଡ଼ା ହାପାଃ ହାପାଃ ହାପାଃ ମୋଟା କାଜିକେଡ଼।",
        "ନିରପେ, ନିରପେ, ଏସୁ ଆଞ୍ଜାହା ନିରପେ ସୁହେନ୍ କାଜିକେଡ଼। “ନିରପେୟା” ସବେନ୍ ମିଶେ ତେକ କାକାଲା କେଡ଼ା ଗୁରୁ ଚିମିତେଂ ବିୟୁରେୟାନାଃ ଅକହାରେ ଅକଏଗେ ବାଙ୍କଓ୍ୱା।"
      ],
      "Odia": [
        "ଏକ ଘନ ଜଙ୍ଗଲ ଥିଲା। ଏହା ଏକ ବହୁତ ବଡ଼ ଜଙ୍ଗଲ ଥିଲା। ସେଥିରେ ବହୁତ ଗଛ ଓ ସରୁ ରାସ୍ତାଟିଏ ଥିଲା। ଅନେକ ପଶୁପକ୍ଷୀ ସେଠି ରହୁଥିଲେ।",
        "ଦିନେ ସବୁ ପଶୁପକ୍ଷୀ ଏକାଠି ହେଲେ। “ତୁମେ ଶୁଣିଲଣି?” ତୋତା, ଶୁଆ ପଚାରିଲା। “ହଁ” ହିରନ୍,ହରିଣ କହିଲା। “କ’ଣ?” ପଚାରିଲା ଡରୁଆ, ଠେକୁଆ “ଆମ ଜଙ୍ଗଲରେ ସ୍କୁଲଟିଏ ଅଛି।” ଝୁଲା, ମାଙ୍କଡ଼ ଉତ୍ତର ଦେଲା। ମୋଟ ହାତୀ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇ ଜାଣିବାକୁ ଚାହିଁଲା “ପିଁ?” ଲମ୍ୱୁ ଜିରାଫ କହିଲା, “ଓଃ ଭଲ କଥା। ” \n\nଧୀମା, ଗେଣ୍ତା କହିଲା, “ଶିଘ୍ର ଚାଲ ଯିବା।”",
        "ତୋତା, ଶୁଆ ଆଗୁଆ ଉଡ଼ିଗଲା। ଝୁଲା, ମାଙ୍କଡ଼ ଗଛରୁ ଡେଇଁଗଲା ପୁରୁଖା, ଅଜଗର ଘୋଷାରି ହୋଇ ଚାଲିଲା। “ଏଇଠି!” ଶୁଆ ପାଟିକଲା। “ତୁମେ ପଢ଼ିପାରୁଛ?” “ମୁଁ ଭାବୁଛି ଏଇଟା ଓଲଟା ରଖାଯାଇଛି।‍” ଡାଳରୁ ଝୁଲି ଝୁଲା କହିଲା। ପୁରୁଖା ପୂର୍ଣ୍ଣଛେଦ ପକେଇଲା, “ହି ସ୍ ସ୍ ସ୍  କେହି ପଢ଼ି ପାରିବେନି।\"",
        "ତୋତା, ଶୁଆ ଆଗୁଆ ଉଡ଼ିଗଲା। ଝୁଲା, ମାଙ୍କଡ଼ ଗଛରୁ ଡେଇଁଗଲା ପୁରୁଖା, ଅଜଗର ଘୋଷାରି ହୋଇ ଚାଲିଲା। “ଏଇଠି!” ଶୁଆ ପାଟିକଲା। “ତୁମେ ପଢ଼ିପାରୁଛ?” “ମୁଁ ଭାବୁଛି ଏଇଟା ଓଲଟା ରଖାଯାଇଛି।‍” ଡାଳରୁ ଝୁଲି ଝୁଲା କହିଲା। ପୁରୁଖା ପୂର୍ଣ୍ଣଛେଦ ପକେଇଲା, “ହି ସ୍ ସ୍ ସ୍  କେହି ପଢ଼ି ପାରିବେନି।\"",
        "“ମୁଁ ଦୋଳିଟିଏ ପାଇଗଲି।” ଧୀମା କହିଲା। “ଏଇ ବ୍ଲକ୍ ଗୁଡ଼ିକ କ’ଣ?” ଡରୁଆ ଜାଣିବାକୁ ଚାହିଁଲା। “ଏଇଟା କ’ଣ?” ଝୁଲା ବି ପଚାରିଲା। ପୁରୁଖା ବୁଝେଇଲା, “ମୁଁ ଭାବୁଛି,ଏଇଟା ଗୋଟେ ପେନ୍‍ସିଲ।‍”",
        "ମୋଟା ଏବଂ ଲମ୍ୱୁ କ୍ଲାସରୁମ ଟିଏ ପାଇଲେ। ସେମାନେ ଅନ୍ୟମାନଙ୍କୁ ଡାକିଲେ “ଦେଖ, ଏଇଟା କ’ଣ?” ସମସ୍ତେ ସ୍କୁଲବ୍ୟାଗ ନେଇ ଆସି ଥିଲେ। ସେମାନେ  ପାଟିକଲେ “ସାର୍! ସାର୍! ଆମ ସାର୍ କାହାନ୍ତି?” କେହି ଜାଣି ନଥିଲେ।",
        "ସେମାନେ ଏକ ଗର୍ଜନ ଶୁଣିଲେ। ସେମାନେ ଏକ ବଡ଼ ଗର୍ଜନ ଶୁଣିଲେ। ସେମାନେ ଏକ ବିରାଟ ଗର୍ଜନ ଶୁଣିଲେ। ପୁରୁଣା ଚିନ୍ତିତ ହୋଇ ପଡ଼ିଲା। ଧୀମା ଡରିଗଲା। ଶୁଆ କଳାପଟା ପଛରେ ଲୁଚିଗଲା। ଲମ୍ୱୁ ଏବଂ ଝୁଲା ଧନ୍ଦି ହୋଇଗଲେ। ଏଇଟା କିଏ?  “ହପ୍!” ଝୁଲା ମାଙ୍କଡ଼ କହିଲା। କେହି କଥା କହିଲେନି।",
        "ସେମାନେ ସମସ୍ତେ ଶିକ୍ଷକଙ୍କ ଆଡ଼କୁ ଚାହିଁଲେ। ସାବଧାନତା ସହ ତଳୁ ଉପରକୁ। ଶିକ୍ଷକ କଳାପଟାରେ ଲେଖିବା ପାଇଁ ବୁଲିପଡ଼ିଲେ। “ଡେଇଁ ପଡ଼।” ଝୁଲା କହିଲା। “ଉଡ଼!” ଶୁଆ କହିଲା। ଥମ୍ ଥମ୍ ଥମ୍ ମୋଟା ଦଉଡ଼ିଲା।",
        "“ଦୌଡ଼\n\n, ଦୌଡ଼\n\n, ଶୀଘ୍ର ଦୌଡ଼ି ପଳାଅ। ” ଧୀମା ପାଟିକଲା। “ପଳେଇଯାଅ।” ସେମାନେ ସମସ୍ତେ ଏକା ସାଂଗରେ ପାଟିକଲେ। ଶିକ୍ଷକ ଯେତେବେଳେ ବୁଲିପଡ଼ିଲେ... କ୍ଲାସରେ କେହି ନ ଥିଲେ।"
      ]
    },
    "935": {
      "Ho": [
        "ହୁଳିଂ କୁଇହନ୍ ଚିକାନ୍‌ରେୟାଃ ରାଆଃଏତାନା?",
        "ଆଞ୍ଜ ଉଳୁଃଉଇତେନେ, ଆଃଏତରାଂ ରେଙ୍ଗେୟା କାଃଇୟେ।",
        "କୁଆ ହନାଃ ମନ୍‌ଦୁକୁ ଚିକାନ୍‌ରେୟା?",
        "ଆଃଏ ତରାଂ ଆପୁତିୟାଃ ଉଳୁଃତେନେ।",
        "କୁଇହନ୍‌ଦ ଚିକାନ୍‌ରେୟାଃ ରାଁସା ଅତାନା?",
        "ଆଃଏମିଏଡ୍ ଏସୁବୁଗିନ୍ ଲାନ୍ଦାଏତିଆଃ ପାଳାଅକେଡ଼ା।",
        "ବୁଳେଦ ଚିକାନ୍‌ରେୟାଃ ଲାନ୍ଦାତାନା?",
        "ଏରାତାନିଃଦ ଚିକାନ୍‌ରେୟାଃ ଳାନ୍ଦାତାନା?",
        "ଆକୁଆ ହନ୍‌କ ହାପାତେକ ପାଳାଅତାନା",
        "ନେନ୍ ଏରାତାନିଃଦ ଚିକାନାଃ ଉଳୁଃତେନେ? ଆଃଏ ତରାଂ ଗିୟୁଇତେନେ।"
      ],
      "Odia": [
        "ଟିକିଝିଅଟି କାନ୍ଦୁଛି କାହିଁକି?",
        "ମୁଁ ଭାବୁଛି ତାକୁ ବୋଧେ ଭୋକ କରୁଛି।",
        "ପୁଅଟିର ମନଦୁଃଖ କାହିଁକି?",
        "ସିଏ ବୋଧେ ତା' ବାପାଙ୍କ କଥା ଭାବୁଛି।",
        "ଝିଅଟି କାହିଁକି ଖୁସି ହେଉଛି?",
        "ସେ ନୂଆଜାମା ପିନ୍ଧିଛି।",
        "ବୁଢାଜଣକ\n\n ହସୁଛନ୍ତି କାହିଁକି?",
        "ସ୍ତ୍ରୀଲୋକଜଣକ\n\n ହସୁଛନ୍ତି କାହିଁକି?",
        "ତାଙ୍କ ପିଲାମାନେ ଚୁପ୍‌ଚାପ୍‌ ପଢ଼ୁଛନ୍ତି।",
        "ଏଇ \n\nସ୍ତ୍ରୀଲୋକ\n\n \n\nକ'ଣ\n\n ଭାବୁଛନ୍ତି? ସିଏ ବୋଧେ ଲାଜ କରୁଛନ୍ତି।"
      ]
    },
    "972": {
      "Ho": [
        "ମୁସିଂ ଆଞ୍ଜାଃ ତାତା ଆଞ୍ଜ ଅଣ୍ଡଃ ବାହୁଞ୍ଜ ଚିମିୟେଙ୍ଗ୍ ଟାକାଃ ଇମାଡ୍‌ଲିଞ୍ଜେ। “ଯୁଃ ନେନ୍ ଟାକାତେ ବହି କିରିଞ୍ଜେ ବେନ୍” ଆଃଏ କାଜିକେଡ଼ା। ଆଲିଂ ଏସୁଲିଂ ରାଁସାୟାନା। ଆଲିଂ ପାଳଅ ଲାଗିଡ୍‌ଦ ଏସୁଲିଂ ରାଁସାଓ୍ୱା।",
        "ଆଲିଂ ନାଁ.....ଆଁ ଗେଲିଞ୍ଜ, ସେନଃଆଁଚି? ବାନ୍ତେ ଯକା ଗାହାଳିଲିଂ ସେନଃଆଁ? ତିସିଂ ଲିଂ ସେନଃଆଁ ଚି ଗାପାଲିଂ ସେନଃଆଁ।  ଟିଇକି କେଡ଼ାଲିଂ, ନାଆଃଗେ ସାଙ୍ଗେ ସାଙ୍ଗେଲିଂ ସେନଃଆ।",
        "ଆଲିଂ ମାରାଂ ଦୋକାନ ତେଲିଂ ସେନଃଆଁ ଚି ହୁଳିଞ୍ଜ ଦୋକାନ ତେଲିଂ ସେନଃଆଁ? ଆଲିଂ ଜାହିଇଃରେୟଲିଂ କେୟାତର୍ସାଇୟେ ଚି ଆଲିଂ ସୁଏଡ୍ ସେନଃଆଁ? ଠିକ୍ କେଡ଼ାଲିଂ ଆଲିଞ୍ଜ ସୁଏଡ୍ ସେନଃଆଁ। ଆଣ୍ଡଃ ସେନଃଆଁଲିଂ ମିଏଡ୍ ହୁଳିଂ ଦୋକାନ ତେ।",
        "ହୁଳିଂ ବହି ଦୋକାନ ଆଲିଂ ଏସୁଲିଂ ରାଁସାତେୟା। ନେନାଦ ହୁଳିଞ୍ଜେ ସାରିତେ ମେନ୍‌ଦ ନେନ୍‌ରେ ଏସୁପୁରେଃ ବହି ମେନାଃଆଁ। ଦୋକାନ୍‌ରେ ନେନାଃଆଁ ଏନ୍ ହୋ ଆଲିଂ ଏସୁଃ ରାଁସା ତେଲିଞ୍ଜେ। ଆଃଏ ସାବେନ ଇମିତେ ଏସୁଃ ଦେଙ୍ଗାଲିଂଏ।",
        "ପୁରେଃ ଚିତରକ ମେନାଃ ବହିଞ୍ଜ କିରିଂଞ୍ଜେ ଚି? ଚି ପୁରେଃ କାହାନି ମେନାଃ ବହିଞ୍ଜ କିରିଂଞ୍ଜେ ଚି?ଚି ମିଏଡ୍ ପାତାଲା ବହିଞ୍ଜ୍ କିରିଂଞ୍ଜେ ଚି? ଆଞ୍ଜ୍ କାଞ୍ଜ୍ ଠିକ୍ ଦାଇୟେଡ଼େ।",
        "ଅକନ ବହି କିରିଞ୍ଜେରେ ବୁଗିନେ ଆଲିଂ କାଲିଂ ଆଦାଆନା। ଦୋକାନରେ ମେନାଃଇ ହୋ ଆଲିଂପେଏ ମେଡ୍‌କେଡ୍‌ତେଃ ଲାନ୍ଦାକେଡ଼ା। “ଆଲବେନ୍ ଉଳୁଃନେ। ଆଞ୍ଜଲଃତେ ହୁଜୁଃବେନ୍” ଆଃଏ କାଜି କେଡ଼ା। “ନେନ ବହିକଦ ପଶୁକ ବିଷୟରେ। ହାନାକଦ କିଲିମିଲି ଯନ୍ତ୍ର ବିଷୟରେ। ଏନ୍ ଚେତାନ୍ ଥାକରେୟାଃ ବହିକଦ ଲାଳାଇ ବିଷୟରେ। ଆବେନ୍ ଅକନା ବେନ୍ ସୁକୁୟେଏ କିରିଞ୍ଜେବେନ୍ ମାର।”",
        "ଆଞ୍ଜ ଚିମିନେଂ ବହିଞ୍ଜ ଉଟେବ୍ ଆଗୁଲେଡ଼ା, ବାହୁଞ୍ଜ ହଁ ଚିମିନେଂ ବହିଇଃ ଆଗୁଲେଡ଼ା। ଆଞ୍ଜଦ ଅତେରେଞ୍ଜ ଦୁବେୟାନା ଆଃଏଦ ମାଚିଲେରେ ଅଣ୍ଡଅ ଆଲିଞ୍ଜ : - ପାଳାଅ କେଡ୍ .......ପାଳଅକେଡ୍ .......... ପାଳାଅ କେଡ଼ାଲିଞ୍ଜ",
        "କୁଟି ମୁଲି ସିଃ – ସାବାଃଗେ ତାଇଲେନା। ଚିକେନ ଶଦ୍ଦଗେ ବାନଃଆଁ। ମି ଘଣ୍ଟା ସେନଃୟାନା, ବାରଘଣ୍ଟାଅ ସେନଃୟାନା। ଚାନାବଦ ଅକନ ବହି କିରିଞ୍ଜେତେ ହବାଓ୍ୱା ଆଲିଂ ସମଜାଉୟେନେ।",
        "ବହି ଦୋକାନରେ ମେନାଃ ହୋଦ ଆଲିଂପେ ମେଡ୍‌କେଡ୍ ତେ ଜକାଃ ଲାନ୍ଦା କେଡ଼ା। ଏସୁପୁରେଃ କାହାନୀ ମେନାଃ ତେୟାଃ ମିଏଡ୍ ମୋଟା ବହି ଆଞ୍ଜ୍ ଆଗୁଲେଡ଼ା। ପୁରେଃ ଆଙ୍କା ମେନାଃତେୟାଃ ମିଏଡ୍ ମାରାଂ ବହି ଆଞ୍ଜାଃ ଦାଦା ଆଗୁଲେଡ଼ା। ଆଲି ଅହଆଃ ସେନଃୟାନ୍ତେ ତାତାଞ୍ଜତାଃଲିଂ ସେନଃୟାନା। ଆଲିଂ ଆୟାଃ ଜାଟି ଚେତାନ୍‌ଲିଂ ରାକାବେୟାନା। ଆଃଏ ବାରିଏ ତିଇତେଃ ହାମ୍ବୁଡ୍ କେଡ୍‌ଲିଞ୍ଜେ। ଅଣ୍ଡଃ ଆଲିଂ ପାଳାଅ କେଡ଼ାଲିଂ ......... ପାଳାଅ କେଡ଼ାଲିଂ ......... ପାଳାଅ କେଡ଼ାଲିଂ ...............।"
      ],
      "Odia": [
        "ଦିନେ ମୋ ଜେଜେବାପା ମତେ ଓ ମୋ ଭାଇକୁ କିଛି ଟଙ୍କା ଦେଲେ।\n“ଯା’ ଏ ଟଙ୍କାରେ ବହି କିଣ।” ସେ କହିଲେ।ଆମେ ଦୁହେଁ ଭାରି ଖୁସି ହେଲୁ। ଆମେ ପଢ଼ିବାକୁ ଭଲ ପାଉ।",
        "ଆମେ ଏଇଲେ ଯିବା କି? ନା ଆମେ ପରେ ଯିବା?ଆଜି ଯିବା? ନା, କାଲି ଯିବା?ଆମେ ଠିକ କଲୁ ଯେ ଏଇ ସାଙ୍ଗେସାଙ୍ଗେ ହିଁ ଯିବୁ।",
        "ଆମେ ବଡ଼ ବଜାରକୁ ଯିବା କି?ନା, ଛୋଟ ଦୋକାନକୁ ଯିବା?ଆମେ କାହାକୁ ଜଣେ ସାଙ୍ଗରେ ନେଇ ଯିବା କି? ନା, ଏକା ଯିବା?ଆମେ ଠିକ୍‍ କଲୁ ଯେ ଆମେ ଦୁହେଁ କେବଳ ଯିବୁ। ଆଉ ଯିବୁ \n\nଗୋଟିଏ\n\n ଛୋଟ ଦୋକାନକୁ।",
        "ଛୋଟିଆ ବହିଦୋକାନ ଆମକୁ ଭଲ ଲାଗେ।ଏଇଟି ଛୋଟ ସତ, ହେଲେ ଏଥିରେ ବହୁତ ବହି ଅଛି।ଦୋକାନରେ ଥିବା ସେଇ ଲୋକଜଣକ ଆମକୁ ଭଲ ପାଆନ୍ତି।ସେ ଆମକୁ ସବୁବେଳେ ସାହାଯ୍ୟ କରନ୍ତି।",
        "ବହୁତ ଚିତ୍ରଥିବା ବହିଟେ ମୁଁ କିଣିବି କି?ବହୁତ କାହାଣୀ ଥିବା ବହିଟେ \n\nମୁଁ\n\n କିଣିବି କି?\n\nଗୋଟିଏ\n\n ପତଳା ବହି କିଣିବି କି?ମୁଁ ଠିକ କରି ପାରିଲି ନାହିଁ।",
        "କେଉଁ\n\n ବହି କିଣିଲେ ଭଲ ଆମେ ଜାଣିନୁ। ଦୋକାନର \n\nଲୋକଜଣଙ୍କ\n\n ଆମ ଆଡ଼କୁ ଚାହିଁ ହସିଲେ। “ଚିନ୍ତା କରନି।  ମୋ ସହିତ ଆସ।” ସେ କହିଲେ। “ଏଇ ବହିଗୁଡ଼ିକ ପଶୁମାନଙ୍କ ବିଷୟରେ।  ସେଗୁଡ଼ିକ ବିଭିନ୍ନ ଯନ୍ତ୍ର ବିଷୟରେ। ତା’ ଉପର ଥାକର ବହି ଯୁଦ୍ଧ ବିଷୟରେ।  ତମର ଯେଉଁଟା ଇଚ୍ଛା କିଣି ନିଅ।”",
        "ମୁଁ କିଛି ବହି ଉଠାଇ ଆଣିଲି। ମୋର ଭାଇ ବି କିଛି ବହି ଆଣିଲା।ମୁଁ \n\nଚଟାଣ\n\n ଉପରେ ବସିଲି। ସେ ଚୌକିରେ ବସିଲା।ଏବଂ ଆମେ ପଢ଼ିଲୁ। ପଢ଼ିଲୁ। ପଢ଼ିଲୁ।",
        "ଚାରିପାଖ \n\nନୀରବ\n\n ଥିଲା।କୌଣସି ଶବ୍ଦ ନଥିଲା।ଘଣ୍ଟାଟିଏ ବିତିଗଲା। ଦି’ ଘଣ୍ଟା ହେଲା।ଶେଷରେ \n\nକେଉଁସବୁ\n\n ବହି କିଣିବାକୁ ହେବ, ଆମେ ବୁଝିଗଲୁ।",
        "ବହି ଦୋକାନର \n\nଲୋକଜଣଙ୍କ\n\n ଆମକୁ ଚାହିଁ ଅଳ୍ପ \n\nହସିଲେ।\n\nବହୁତ\n\n ଗପ ଥିବା ଏକ ମୋଟାବହି ମୁଁ ଆଣିଲି।ବହୁତ ଛବି ଥିବା ଏକ ବଡ଼ବହି ମୋ ଭାଇ ଆଣିଲା। ଆମେ ଘରକୁ ଯାଇ ଜେଜେବାପାଙ୍କ ପାଖକୁ ଗଲୁ। ଆମେ ତାଙ୍କ ବିଛଣା ଉପରେ ଚଢ଼ିଗଲୁ। ସେ ଆମ ଦୁହିଁଙ୍କୁ ଦୁଇହାତରେ କୋଳେଇ ଧରିଲେ।ଏବଂ ଆମେ ପଢ଼ିଲୁ... ପଢ଼ିଲୁ... ପଢ଼ିଲୁ...!"
      ]
    },
    "981": {
      "Ho": [
        "ସାରାଃ, ରୁଟିଲେ, କୁଲେଏ, ତୁଉ ଏନେ… ତେ ବାଲୁ ମଁୟା ଜୀବ୍‌କ ଏସୁକ ଜୁଳିନ୍ ତାଇକିନା। ଆକମିଏଡ୍ ବିର୍‌ରେକ ତାଇକିନା। ଏନ୍‌ ବିର୍‌ରେ ମିଏଡ୍ ଏସୁବୁଗିନ୍ ବାଗାନ୍ ତାଇକିନା।",
        "ମୁସିଂ ଆକସାବେନ୍ ବିର୍‌ସଳେ ଲାଗିଡ୍‌କ୍ ସେନ୍‌ଲିନା। ଆକ ଉକୁ ଉକୁକ ଇନୁଂୟିନା। ଚୋର ପୋଲିସ, ଇନୁଂକ ଇନୁଂୟାନା। ନିର୍ ବିୟୁର କିଡାକ। ଲାଗାଅଃ ଜକାକ ଇନୁଂୟାନା।",
        "ସାରାଃ କାଜିକିଡ଼ା, “ହାଗାକ ଜମେ ସମାଏଁ ହବାୟାନା ସାବେନ୍ ବୁଗିନ୍ ବୁଗିନ୍ ଗିନିଷିକ ଆଗୁଇପେ।” ସାବେନ୍ ଜାଇଇଃ ଜେମର୍ ଗିନିଷି ଆଗୁତେକ ନିର୍‌କିଡ଼ା। କୁଲେଏ ଗାଜରରେଃ ଆଗୁକେଡା। ସାରାଃ ସେଓ ଆଗୁକିଡ଼ା।",
        "ବାଲୁ ମିଏଡ୍ ମାରାଂ ପୁଟୁଏ କବି ଆଗୁକିଡ଼ା। ତୁଉ ଆଗୁକିଡ଼ା ବିଲାତି ବିଙ୍ଗାଅ। ଚୁଟିଲେ ମିଏଡ୍‌ ବାଣିୟେନ୍ ମୋଟା ଲିକାନ୍ ମୁଲେ ଦାକାଃ ଅର୍ ଆଗୁକିଡ଼ା। ଆକ ଏନ୍ ସବେନ୍ ଗିନିଷିକ ଚାପି ସାପା କିଡ଼ାକ। ସବେନ୍ ଜଅ ଏନେ….ତେ (ପରିବା) ଉତୁୟାଃକ ଗେଡ୍‌ କେଡ଼ତେ ମିଡ୍‌ରେକ ମିଶେ କିଡ଼ା।",
        "ନାଆଃଦ ଜୁମେ ପାଳି।",
        "କହିଲା।ବାଲୁ କାଜିକିଡ଼ା, “ବାଃ ! ଆଞ୍ଜ୍ ନେକାନ୍ ଗିନିଷି ଆୟାର୍‌କ ମିସେହ କାଞ୍ଜ୍ ଜମ୍‌ଲେଡା। ନିନାଦ ଚିନାଃକ ମିତାଃ ଚା?” “ଚାଟ୍” ଚୁଟିଲେ କାଜିକିଡା। କୁଲେଏ କାଜିକିଡା, ନିନାଦ ପଞ୍ଚ ରଙ୍ଗୀକ ମିତାଆ। “ମଁଏୟା ରଂ ନେନ୍‌ରେ ମିଶେଏ କେନେ।” ତୁଉ ଆୟା ଚାଡ୍‌ଲମ୍ ହେଲ କେଡ୍‌ତେ କାଜିକିଡ଼ା। “ଆବୁ ନିନା (ବିଚିତ୍ର) କା-ନୁତୁମେଡ୍‌ ତିୟାଃ ସଳେବୁ କାଜି ଦାଇୟେଏଃ।”",
        "”ସାରାଃ କାଜିକେଡା, ନିନାଦ ସାଲାଡ୍‌। ବାଣିଏତେ ଜମେପେଃ। ଆପେ ସବେନ୍ ପେଏଃ ୟଃଆପେ।",
        "ଚୁଟିଲେ କାଜିକିଡ଼ା, ଏନ୍‌ରେଦ ନାଆଁଏତେ ଆଞ୍ଜ୍ ସାମା ସାଲାଡ୍‌ ଗେଞ୍ଜ୍ ଜମେୟା। ଆଞ୍ଜ ଜଟକୁଲେଞ୍ଜ୍ ବାଇନ୍ ଲାଗିଡ୍ ପେଏଃ ଦରକାରା। ମଏଁୟା ଜୁଳିକ ଲାନ୍ଦା କିଡାକ।"
      ],
      "Odia": [
        "ମାଙ୍କଡ଼, ମୂଷା, ଠେକୁଆ, ଗୁଣ୍ଡୁଚି ଓ ଭାଲୁ ପାଞ୍ଚଜଣଯାକ ଭାରି ସାଙ୍ଗ ଥିଲେ। ସେମାନେ\nଗୋଟିଏ ବଣରେ ରହୁଥିଲେ। ସେ ବଣରେ ଗୋଟିଏ ସୁନ୍ଦର ବଗିଚା ଥିଲା।",
        "ଦିନେ ସେମାନେ ସମସ୍ତେ ବଣଭୋଜି କରିବାକୁ ଗଲେ। ସେମାନେ ଲୁଚାଲୁଚ଼ିଖେଳିଲେ। ଚୋର-ପୁଲିସ୍ ଖେଳ ଖେଳିଲେ। ସେମାନେ ଦୌଡ଼ିଲେ। ହାଲିଆ ହେବାଯାଏଁ ସେମାନେ ଖେଳିଲେ।",
        "ମାଙ୍କଡ଼ କହିଲା, \"ଭାଇମାନେ,\nଖାଇବା ବେଳ ହେଇଗଲା, ପ୍ରତ୍ୟେକ କିଛି\nକିଛି ସୁଆଦିଆ ଜିନିଷ ଆଣ।\"ଯିଏ ଯାହାର ଭାଗ ଜିନିଷ ଆଣିବାକୁ ଦୌଡ଼ିଲେ। ଠେକୁଆ ଗାଜର\nଆଣିଲା। ମାଙ୍କଡ଼ ସେଓ ଆଣିଲା।",
        "ଭାଲୁ ଗୋଟିଏ ବଡ଼ ବନ୍ଧାକୋବି ଆଣିଲା। ଗୁଣ୍ଡୁଚିକୁ ମିଳିଲା ବିଲାତିବାଇଗଣ।ମୂଷା ଗୋଟିଏ ବଢ଼ିଆ ମୋଟାତାଜା ମୂଳା ଟାଣି ଆଣିଲା।ସେମାନେ ସେସବୁ ଜିନିଷ ଧୋଇଲେ। ସବୁ ଫଳ ଓ ପରିବାକୁ କାଟିଲେ। ଏକାଠି ଭଲଭାବେ ମିଶାଇଲେ।",
        "ଏଥର ଖାଇବା ପାଳି।",
        "ଭାଲୁ କହିଲା, \"ବାଃ! ମୁଁ ଏମିତି ଜିନିଷ କେବେ ଆଗରୁ ଖାଇନଥିଲି। ୟା'କୁ କ'ଣ କହନ୍ତିଟି?\"\n\"ଚାଟ୍\" - ମୂଷା କହିଲା।ଠେକୁଆ କହିଲା, \"ୟା'କୁ ପଞ୍ଚରଙ୍ଗୀ କହନ୍ତି। ପାଞ୍ଚଟି ରଙ୍ଗର ମିଶ୍ରଣ।\" \"ଆମେ ଏହାକୁ ବିଚିତ୍ର\nମିଶ୍ରଣ କହିପାରିବା,\"ଗୁଣ୍ଡୁଚି ତା'ର ଲାଞ୍ଜକୁ ହଲେଇ\nକହିଲା।",
        "ମାଙ୍କଡ଼ କହିଲା, \"ଇଏ ହେଉଛି ସାଲାଡ୍। ଭଲକି ଖାଅ, ତମେ ସବୁ ବଳୁଆ ହେବ।\"",
        "ମୂଷା କହିଲା, \"ମୁଁ ତା'ହେଲେ ଏବେଠୁ ଖାଲି ସାଲାଡ୍ ଖାଇବି।ମତେ ସିଂହ ହେବାପାଇଁ ବଳୁଆ ହେଇ ବଢ଼ିବାକୁ\nହେବ।\"ପାଞ୍ଚସାଙ୍ଗ ହସି ଉଠିଲେ।"
      ]
    },
    "1224": {
      "Ho": [
        "।ମାହାନ୍ ତାହାନ୍ ପହିଲିମାନ୍।",
        "ଗେଲ୍ କିଲୋ ତୁଆଃ ନୁଉଁୟେ।",
        "।ବାର୍‌ହିସି ଗେଲେୟା ରୁଟିଇ ଜମେୟ।",
        "।ମିଡ୍ ସୋ କିଲୋ ତୁଲିୟା।",
        "।ଏସୁ ତାଗାଳାଗେଃ ସେନେୟା।",
        "।ସାବେନ୍ ହନ୍‌କଃ ଆଚୁକୁଆ।",
        "ମୁସିଂ ଗପୁ କୁଲିକିଃୟେ, ଆଞ୍ଜଲଅମ୍ ଗୁପୁସେଃ ଚି?",
        "।ପହିଲିମାନ ଲାନ୍ଦା କେଡାଃ ଅଣ୍ଡଃ ଏୟାକେଡାଃ।",
        "।ବାରଅ ଜାକେଡ୍ କିନ୍ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nତାପିଂ\n\n\n କେଡା।",
        "।ପହିଲିମାନ୍ ଗପୁଉ ସାବ୍‌କିଃତେ ଲିମ୍ବୁଡ୍‌କିଃ ୟେ।",
        "।ଗପୁ ଲାଇଇଃରେ ଗେରେ ଗେରେ କିଃୟେ।",
        "।ଗପୁ ଆଃଏ ଏନ୍‌ପା… ନେପା… ସୁସୁନ୍ ଇରିକିଃୟେ।",
        "।ନାଆଦ ସାବେନ୍ ହନ୍‌କ କାକ ବରଆଇୟେ। ଆଃଏ ସାବେନ୍ ହନ୍‌କଃ ବରଆକୁଆ।"
      ],
      "Odia": [
        "ପହେଲମାନ ମହାଶୟ  |",
        "ଦଶ କେ.ଜି. କ୍ଷୀର ପିଇ ଯାଆନ୍ତି।",
        "ପଚାଶପଟ ରୁଟି ଖାଇ ଯାଆନ୍ତି  |",
        "ଶହେ କିଲୋ ଓଜନ ଉଠାନ୍ତି  \n\n|",
        "ଖୁବ୍‌ ଦମ୍ଭରେ ଚାଲନ୍ତି\n\n|",
        "ସବୁ ପିଲାଙ୍କ ଉପରେ ହୁକୁମ ଚଲାନ୍ତି\n\n|",
        "ଦିନେ ଗପ୍ପୁ ପଚାରିଲା, “ମୋ ସାଂଗେ କୁସ୍ତି ଲଢିବ?”",
        "ପହେଲମାନ ହସିଲା\n\n| ପୁଣି ରାଜି ହୋଇଗଲା \n\n|",
        "ଦୁହେଁ ତାଳ ବଜେଇଲେ  \n\n|",
        "ପହେଲମାନ ଗପ୍ପୁକୁ ଚାପି ଧରିଲା  |",
        "ଗପ୍ପୁ ତା’ ପେଟରେ କୁତୁକୁତୁ କଲା  \n\n|",
        "ଗପ୍ପୁ ତାକୁ ନଚେଇବାରେ ଲାଗିଲା  |",
        "ଏଇନା ପିଲାମାନେ ତାକୁ ଡରନ୍ତିନି| ସିଏ ପିଲାଙ୍କୁ ଡରେ |"
      ]
    },
    "1244": {
      "Ho": [
        "ଆଞ୍ଜ ଚିନାଃଞ୍ଜ୍ ଚିକେୟା?",
        "ଆଙ୍ଗୁଠିମାନେ କ’ଣ ଶୁଣି ପାରିବେ?ଯଦି ଆଞ୍ଜ୍ ତିଇରେ ଆଞ୍ଜା ଆଙ୍ଗୁଳିଞ୍ଜ୍ ଏମେରେଦ ସିଇର୍‌ରିୟା ନାଟିକେଞ୍ଜ ଆୟୁମ୍ ଦାଇୟେଏ। ଆଙ୍ଗୁଳି କଦ ଚିକାନାଃକ ଆୟୁମ୍ ଦାଇୟେଏ?",
        "ନାକ କ’ଣ ଶୁଣିପାରେ?ଆଞ୍ଜା ମୁଟେ ଆୟୁମ ଦାଇୟେତେନେ। ଇଙ୍ଗାଞ୍ଜ୍ ମାଆଣ୍ଡି ଅହାଃରେ ଜିଲିପିଃ ବାଇତେନେ। ମୁଟେ ଚିନାଃ ଆୟୁମ୍ ଦାଇୟେଏ?"
      ],
      "Odia": [
        "ମୁଁ କଣ କରିବି ?",
        "ଯଦି ମୁଁ ନିଜ ଆଙ୍ଗୁଳିକୁ ନିଜ କଚଟିରେ ରଖିବି ତେବେ ମୁଁ ନିଜର ନାଡ଼ିର ଗତିକୁ ଶୁଣିପାରିବି !",
        "ଆଉ ମୋ ନାକ ଶୁଣିପାରେ ଯେ ମାଆ ରୋଷେଇ ଘରେ ଜିଲାପି ଛାଣୁଛନ୍ତି |"
      ]
    },
    "1332": {
      "Ho": [
        "ଦରିଆ ଦାଃଆ ଚିକାନ୍‌ରିୟାଃ ବୁଲୁଂଗେ ଆଦାଅ-ଆଃ?",
        "ଚିନାଃ ଚି ଦରିଆ ଦାଃଆରେ ବୁଲୁଂମିନାଃ।",
        "ଚକୋଲେଟ୍ ଚିକାନ୍‌ରିୟାଃ ନଗଡା?",
        "ଚିନାଃ ଚି ଚକୋଲେଟରେ ଚିନି ମିନାଃ।",
        "ଲିମ୍ବୁଦ ଚିକାନ୍‌ରିୟାଃ ମରଃଏୟା?",
        "ଲିମ୍ବୁରେ ଆମଲ ମିନାଃ। ଏନ୍ ଆମଲ୍ ଲିମ୍ବୁଃ-ଇ ମରଃଏୟା।",
        "ମେଡ୍‌ଦାଃଆରେ ବୁଲୁଂ ମିନାଃ ଚି?",
        "ଏୟା, ମିନାଃ।",
        "ଉଲିରେ ଚିନାଃ ଚିନି ତାଇୟେକେନଃଆ?",
        "ଏୟା, ମାତାଉଲିରେ ଚିନି ତାଇନେ।",
        "ଦହିରେ ଆମଲ୍ ତାଇନ୍ ଚି? ଏୟା, ଦହିରେ ଜକାଗେ ଆମଲ ତାଇନେ।"
      ],
      "Odia": [
        "ସମୁଦ୍ର\nପାଣି କାହିଁକି ଲୁଣି ଲାଗେ ?",
        "କାହିଁକି ନା ସମୁଦ୍ର ପାଣିରେ ଲୁଣ ଅଛି।",
        "ଚକୋଲେଟ୍ କାହିଁକି ମିଠା ଲାଗେ ?",
        "କାହିଁକି ନା ଚକୋଲେଟରେ ଚିନି ଅଛି।",
        "ଲେମ୍ୱୁ କାହିଁକି ଖଟା ?",
        "ଲେମ୍ବୁରେ ଅମ୍ଳ ଅଂଶ ଅଛି। ସେଇ ଅମ୍ଳ ତାକୁ ଖଟା କରାଏ।",
        "ଲୁହରେ ଲୁଣ ଅଛି କି ?",
        "ହଁ,\nଅଛି।",
        "ଆମ୍ବରେ କ'ଣ ଚିନି ଥାଏ ?",
        "ହଁ,\nପାଚିଲା ଆମ୍ବରେ ଚିନି ଥାଏ।",
        "ଦହିରେ ଅମ୍ଳ ଥାଏ କି ?\nହଁ,\nଦହିରେ ଅଳ୍ପ ଅମ୍ଳ ଥାଏ।"
      ]
    },
    "1359": {
      "Ho": [
        "ମିଏଡ୍ ଏସୁ ମାରାଂ ଜଙ୍ଗଲ ତାଇକେନା। ଗାଦେଡ୍ ଆଟାଲ ଜଙ୍ଗଲ। ମୁସିଂ ଗାଳାଗୁଳୁ ଲଅତେଃ ଗାମା କେଡାଃ।",
        "ଚାନାବ୍ ମୁସିଂ ସିଙ୍ଗି ଅଲ୍-ଲିୟାନା ଅଣ୍ଡଃ ଜେଟେକେଡାଃ। ସାବେନ୍ ଜୀବ୍‌କ ମାଏଁ ମାଏଁତେ ଅହାଃଏତେକ ଅଲ୍‌-ଲିୟାନା। ଇନିକ ମିଏଡ୍ ତାଂଗାନ୍ ସାଳିକ ଆୟୁମକେଡା ଟିପ୍ – ଟପ୍ – ଟିପ୍। ନିନାଦ ଚିକାନାଃ? ଇନିକ ସାବେନ୍ ତିଙ୍ଗୁୟାନ୍ତେକ ଆୟୁମତେନେ।",
        "ଜଟକୁଲେ ଏସୁପୁରେଃ ଉଳୁଃକେଡା। ଚିତିକୁଲେ ଏସୁପୁରେଃ ଉଳୁଃକେଡା। ହାତୀ ଏସୁ ପୁରେଃ ଉଳୁଃକେଡା। ବାଲୁ-ଅ ଏସୁ ପୁରେଃ ଉଳୁଃକେଡା।",
        "ବାଲୁ ବରକେଡାଃ। ଆଃଏ ପୁଦେଡ୍‌ରେଃ ଉକୁୟେନେ। ସିଲିବ୍ ରୁକୁତେନେ। ଆଃଏ ଜୀବନ୍ ବରତେଃ ନିରିୟାନା।",
        "ଚିତିକୁଲେ ଅଣ୍ଡଃ କାଃଏ ଗାହାଳିୟେନେ। ଜଟକୁଲେ କାଜିକେଡ଼ା, “ଆଞ୍ଜ୍ କାଞ୍ଜ୍ ବରୟା।” ମେନ୍‌ଦ ଆଃଏୟ ହାପାତେଃ ସେନଃୟାନା। ମାରାଂ ମାରାଂ ଜୀବ୍‌କ ସାବେନ୍ ଚାଡ୍‌ଚମ୍ ଉକୁକେଡ଼ତେକ ନିରିୟାନା।",
        "”ମୁଃଇଁ କାଜିକେଡ଼ା, ହାଗାକ ହୁଜୁଃପେ, ଦଲାବୁ ଟିପ୍ – ଟପ୍ – ଟିପ୍ ବୁ ନାମିଇଁୟେ। ଆବୁ ଇମିନ୍‌ବୁ ସାଙ୍ଗିୟେ। ଏନାମେନ୍ତେ, ବରଏତିୟାଃ ଚିକାନ୍ ଉଳୁଃ ବାନଃଆଁ।",
        ",”ଚୁଟିଲେ କାଜିକେଡା। ଏସୁ ବୁଗିନ୍ ମୁଃଇଁ ଦାଦା। ଇପି-ପିୟୁଂ କାଜିକେଡା। “ଆଞ୍ଜ୍ ହରାଞ୍ଜ୍ ଉଦୁବିୟା”। ବିଲେଏ କାଜିକେଡା। “ଆଞ୍ଜ୍ ଆବେନ୍ ଲଅଃ ମିନାଞ୍ଜେ। କୁଲେଏ କାଜିକେଡା, “ଆଞ୍ଜହଁ ଗେ।",
        "ଆକ ଟିପ୍ – ଟପ୍ – ଟିପ୍ ନାମ ଲାଗିଡ୍‌କ ଅଲ୍‌-ଲିଆନା। ଆକ ନେଲକେଡ଼ାକ ପାତାଆରିୟାଃ ଦାଃଆ ମାରାଂ ମାରାଂ ଟେବଃ ତାନା। ସାବେନ୍ ପାତାଆ ଚିତାନ୍‌ରେ ଇୟୁଉନ୍‌ତାନା ଟିପ୍ – ଟପ୍ – ଟିପ୍। ନିନାରିୟା ସାଳି ଗଟାମୁଲି ଜଙ୍ଗଲ୍‌ରେ ଆୟୁମଃଅ ତାଇକେନା।",
        "ମୁଃଇଁ କୁଏମ୍ ତାଫି କେନ୍‌ତେଃ କାଜିକେଡା “ନେଲ୍‌କେଡାପେ?” ସାବେନ୍ ବଅଃକ ଦଳଃକେଡା ଅଣ୍ଡଃ ଲାନ୍ଦାକେଡ଼ାକ।"
      ],
      "Odia": [
        "ଗୋଟିଏ\n\n \nଜଂଗଲ\n ଥିଲା। \nଏକ ଘନ, ସବୁଜ \nଜଂଗଲ।\nଦିନେ\nଘଡ଼ଘଡ଼ି ସହ ବର୍ଷା ହେଲା।",
        "ପରଦିନ ସକାଳେ ସୂର୍ଯ୍ୟ ଉଇଁଲା ଓ ଖରା ହେଲା। \nସବୁ\nପଶୁ ଧୀରେଧୀରେ ନିଜ ଘରୁ ବାହାରିଲେ। \nସେମାନେ\nଏକ ଅଜଣା ଶବ୍ଦ ଶୁଣିଲେ ଟିପ୍-ଟପ୍-ଟିପ୍! \nଇଏ କ'ଣ?\nସେମାନେ ସମସ୍ତେ ଅଟକି ଯାଇ ଶୁଣିବାକୁ ଲାଗିଲେ।",
        "ସିଂହ ବହୁତ ଭାବିଲା।\nଚିତାବାଘ\nବହୁତ ଭାବିଲା।\nହାତୀ\nବହୁତ ଭାବିଲା।\nଭାଲୁ\nବି ବହୁତ ଭାବିଲା।",
        "ଭାଲୁ ଡରିଗଲା। \nସିଏ\nବୁଦାରେ ଲୁଚିଗଲା। \nହରିଣ\nଥରିବାକୁ ଲାଗିଲା। \nସିଏ\nଜୀବନ ବିକଳରେ ପଳେଇଗଲା।",
        "ଚିତାବାଘ ଆଉ ଡେରି କଲା ନାହିଁ। ସିଂହ\nକହିଲା, \"ମୁଁ ଡରେନି।\" \nକିନ୍ତୁ\nସିଏ ବି \n\nଚୁପ୍ ଚାପ୍\n\n ପଳେଇଗଲା। \nବଡ଼ବଡ଼\nପଶୁସବୁ ନିଜ ଲାଂଜ ଗୋଡ଼ରେ ଜାକିଲେ ଓ ଦୌଡ଼ିଲେ।",
        "ପିମ୍ପୁଡ଼ି\n\n କହିଲା, \"ବନ୍ଧୁଗଣ, ଆସ। \nଚାଲ, \n\nଟିପ୍-ଟପ୍-ଟିପ୍ କୁ\n\n ଖୋଜିବା। \nଆମେ\nବହୁତ ଅଛେ, \nତେଣୁ\nଡରିବାର କୌଣସି କାରଣ ନାହିଁ!\"",
        "ମୂଷା କହିଲା, \n\"ବହୁତ\nବଢ଼ିଆ, ପିମ୍ପୁଡି ଭାଇ।\"\n\nଜୁଳୁଜୁଳିଆ\nପୋକ କହିଲା, \n\"ମୁଁ\nରାସ୍ତା ଦେଖେଇବି।\" \nବିଲେଇ\nକହିଲା, \n\"ମୁଁ\nତୁମ ସାଙ୍ଗେ ଅଛି।\" \nଠେକୁଆ\nକହିଲା, \"ମୁଁ ବି।\"",
        "ସେମାନେ \n\nଟିପ୍-ଟପ୍-ଟିପ୍ କୁ\n\n ଖୋଜିବାକୁ ବାହାରି ପଡ଼ିଲେ। \nତା'ପରେ ସେମାନେ ଦେଖିଲେ ଯେ ପାଣିର ବଡ଼ବଡ଼ \n\nଟପାସବୁ\n\nପତ୍ର ଉପରେ ପଡୁଛି - ଟିପ୍-ଟପ୍-ଟିପ୍!\" \nଏହାର\nଶବ୍ଦ ସାରା ଜଙ୍ଗଲରେ ଶୁଭୁଥିଲା।",
        "ପିମ୍ପୁଡ଼ି\n\n\nନିଜ\nଛାତି ଫୁଲେଇ କହିଲା, \"ଦେଖିଲ?\" \nସମସ୍ତେ\nମୁଣ୍ଡ ହଲେଇଲେ ଓ ହସିଲେ।"
      ]
    },
    "1384": {
      "Ho": [
        "ଏୟା, ଆଞ୍ଜଗେ ଗୁଉଲ୍ ଗୁଉଲ୍ ଗୋଲୁଦ। ଆଞ୍ଜ ଏସୁ ସୁନ୍ଦେରେଞ୍ଜ ନେଲଃଆ ଆଞ୍ଜ୍ ସବେନ୍‌କ ସୁକୁଏଞ୍ଜେ। ଆପେମାନଙ୍କ ଯାହା ଚିମିତେଂଗେ ଯାହାରେଗେପେ ନେଲ୍ ଦାଇୟେଞ୍ଜେ।",
        "‘ସିଙ୍ଗି’ ୟ ଆଞ୍ଜ ଲେକାଗେ। ଚିମିତେଂ ବୁଗିତେ କେଳେଃ ଜେଟେୟା ଆପେମାନ୍‌କ ଚାତମ୍‌ଗେପେ ଉଳୁଃବିଟାୟା ଚାତମ୍ ଚିଲିକେନେଲଃଆ? ଆଧା ଡୁଉଲ୍‌ଗିୟା।",
        "ନିଦେ ହେନ୍‌ଦେ ରିମିଲ୍‌ରେ ଲାନ୍ଦାତାନ୍ ଚାଣ୍ଡୁଉଲିକା ଆଞ୍ଜା ରୂପ୍‌ଦ। ଦାରୁରେ ଦୁବେକେନ୍ କକରାଃ ମେଡ୍‌ଅ ଆଞ୍ଜଲିକାଃ।",
        "ଆଞ୍ଜ୍ ଜଅକ-ଗେ ଜୁଳି କିଡ଼ିଞ୍ଜେ, ତାରଭୁଜ, ସେଓ ଲିମ୍ବୁ, ବିଲାତି ଅଣ୍ଡଅ କାଗଜ ଲିମ୍ବୂ ସବେନ୍‌କ ଆଞ୍ଜଲେକାଗେ ମିନାଃକୁଆ। ନଗଡ୍ ନଗଡ୍ ରାସି ଲାଡ୍, ଗୋଲାପଜାମ୍, ଜିଲିପି, ଇମାନ୍ ତିମାନ ଲିକାନ୍ ଲାଡ୍ ଲାଡୁକ ଆଞ୍ଜ ଲେକାଗେକ ନେଲଃଆ।",
        "ଚିତିକୁଲେ, ସିଲିବ୍, କିଲିମିଲି ପାମ୍‌ପାଲ୍ ଅଣ୍ଡଃ ଚିଦୁକ-ଗେ ଆଞ୍ଜ ସାଜାଅ-ଓ୍ୱ କାଡ୍‌କଆ।",
        "ଇନୁଂଗଳାରେୟଗେ ଆଞ୍ଜ୍ ଆପେ ମାନକଲଅଞ୍ଜ୍ ବେପେଟାଅଓ୍ୱ। ଆବେନ୍ ନିର୍‌କେଏତେ ବଲ୍ ବଲବେନ୍‌ସାବେୟା। କେଳେଃତେ ସାନିଂତେବେନ୍ ହୁର୍‌ଲେୟା। ମେନ୍‌ଦ ଆଞ୍ଜ କାରାବ୍ କାଞ୍ଜ୍ ଉଲୁଃୟେ। ଇନୁଂଦ ଇନୁଂଗେ ହବାନା।",
        "ନିନ୍‌ତାଃରେ ସବେନ୍‌ଗେ ରାଁସାରେ ମିନାଃକୁଆ। ଅଣ୍ଡଃ ଆଞ୍ଜହଁଗେ ଏସୁ ରାଂସାଗେଞ୍ଜ ଆଦାୟା। ଇମାନ୍ ତିମାନ୍ ଗାଳିକ ଆଞ୍ଜ୍ ବାଗେ କେଏତେ କା-ଚାଲାଅ ଦାଇୟୁଆ। ସବେନ୍ ମାନକ ଆଞ୍ଜାଃ ଦରକାର୍ ମିନାଃଆଁ।",
        "ମେନ୍‌ଦ ମିତ୍‌ତେଃ ଜାଗାମିନାଃ ଆଞ୍ଜ ନେଲ୍‌ କେଏତେ କା ବେନ୍ ରାଁସାଅ-ଓ୍ୱା। ରିପୋର୍ଟ କାର୍ଡ ଯା’ ମେନ୍‌ତେ ଆଞ୍ଜ୍ ନେଲ୍ ଇଡିୟା ଆବେନ୍ ଦୁକୁଗେବେନ୍ ଆଦାୟା। ଜୁଳିକ ଆଞ୍ଜ ଦୁକୁଞ୍ଜ୍ ଆଦାୟ। ମେନ୍‌ଦ ଆଞ୍ଜ୍ ଚିନାଃଞ୍ଜ ଚିକେ ଦାଇୟେଃଏ। ନେନ୍ ଦୁକୁଦ ଲାନ୍ଦାରେ ବଦଲେ ଲାଗିଡ୍ ଆପେ ମାନକଗେ ଏସୁ ପରିଶ୍ରମତେ ହୁବାଅ-ଓ୍ୱା।"
      ],
      "Odia": [
        "ହଁ ଆଜ୍ଞା, ମୁଁ ଗୋଲ-ଗୋଲ ଗୋଲୁ।ମୁଁ ବହୁତ ସୁନ୍ଦର।ମୋତେ ସମସ୍ତେ ଭଲ ପାଆନ୍ତି।ଆପଣ ମୋତେ କେବେ ବି କେଉଁଠି ବି ଦେଖି ପାରିବେ।",
        "ସୂର୍ଯ୍ୟ ବି ମୋ ପରି।ଯେତେବେଳେ ଖରା ବହୁତ ଜୋରରେ ହୁଏ,ଆପଣଙ୍କୁ ଛତା ମନେ ପଡ଼ିଯାଏ।ଛତା ଦେଖିବାକୁ କେମିତି? ଅଧା ଗୋଲ!",
        "ରାତିରେ, କଳା ଆକାଶରେହସୁଥିବା ଜହ୍ନଟି, ମୋର ରୂପ ଅଟେ।ଗଛରେ ବସିଥିବା ପେଚାରଚମକୁଥିବା ଆଖି ବି ମୋ ପରି।",
        "ମୋତେ ଫଳମାନେ ବି ଆପଣାଇ ନେଇଛନ୍ତି। ତରଭୁଜ, ସେଓ, କମଳା ଟମାଟୋ ଆଉଛୋଟିଆ ଲେମ୍ବୁ- ସମସ୍ତେ ମୋ ଭଳି ଅଟନ୍ତି।ମିଠା-ମିଠା ମିଠେଇ-ରସଗୋଲା, ଗୋଲାପଜାମୁ,ଜଲେବି, ବିଭିନ୍ନ ପ୍ରକାରର ଲଡ଼ୁ ବି ମୋ ଭଳି ଦିଶନ୍ତି।",
        "ଚିତାବାଘ, ହରିଣ, ଅନେକ ପ୍ରକାରର ପ୍ରଜାପତିଆଉ ପୋକକୁ ବି ମୁଁ ସଜେଇଛି।",
        "ଖେଳପଡ଼ିଆରେ ବି ମୁଁ ଆପଣଙ୍କୁ ଭେଟିବି।ଆପଣ ଦୌଡ଼ିକରି ବଲ୍‍କୁ ଧରନ୍ତି।ଜୋରରେ ଦୂରକୁ ଫିଙ୍ଗନ୍ତି।କିନ୍ତୁ ମୋତେ ଖରାପ ଲାଗେନି। ଖେଳ ତ ଖେଳ ଅଟେ।",
        "ଏଠି ସମସ୍ତେ ଖୁସି ଅଛନ୍ତି ଆଉମୋତେ ବି ବହୁତ ଖୁସି ଲାଗେ।ବିଭିନ୍ନ ପ୍ରକାରର ବାହନ ମୋ ବିନା ଚାଲି ପାରିବେନି।ସମସ୍ତଙ୍କୁ ମୋର ଦରକାର ଅଛି।",
        "କିନ୍ତୁ ଗୋଟିଏ ଜାଗା ଅଛି ଯେଉଁଠି ଆପଣ ମୋତେ ଦେଖି ଖୁସି ହୁଅନ୍ତିନି।ରିପୋର୍ଟ କାର୍ଡ଼ରେ ମୁଁ ଦେଖାଯାଏ ତ ଆପଣ ଦୁଃଖୀ ହେଇଯାଆନ୍ତି!ସାଙ୍ଗମାନେ, ମତେ ଦୁଃଖ ଲାଗେ, କିନ୍ତୁ ମୁଁ କ’ଣ କରିପାରିବି?ଏଇ ଦୁଃଖକୁ ହସରେ ବଦଳାଇବା ପାଇଁ ତ ତୁମକୁ ହିଁ ପରିଶ୍ରମ କରିବାକୁ ପଡ଼ିବ!"
      ]
    },
    "1429": {
      "Ho": [
        "ହା…ହା…ଚ୍ଛୁ! ସାରାଃ ହାଚ୍ଛୁଃୟେନେ। ଆଃଏ ଏସୁକେଳେଃ ମାନ୍ଦାଆକାନା। ବାବାରେ ଇମିନ୍ କେଳେଃ ହାଚ୍ଛୁ! ଦାରୁ ଚିତାନେଏତେ ଅତେରେ ହନାଂଏଞ୍ଜ୍ ଇୟୁୟେନେ। ପାତାଆ ବିତେରେଏତେ ବଅଃ ଅଃଲ୍‌କେଡ୍‌ତେ ତୁଆଉ କାଜିକେଡ଼ା।",
        "ଆରେ ନେନ୍ ହାଚ୍ଛୁଃରେ ନିମିନ୍ ପେଏଃ ମିନା। ନେନାଏତେ ହାତୀୟେଃ ହାଚ୍ଛୁ ପୁରେଃ ସାଳିୟେ ଜିକି କାଜିକେଡ଼ା। ଆଏଃ ଆୟାଃ ହୁଳିଂ ହୁଳିଂ ବାରିଏ ଜୁଆ ପୁଲେଅକେଡ଼ା ଏନେତେ ଆୟାଃ ଜିଲିଂ ମୁଟେ ରୁକୁୟେନେ।“ହା…ହା…ହା…ହା…ଚ୍ଛୁ ଉ...ଉ...ଉ...ଉ...।”",
        "ଗାର୍‌ର୍‌! ଗର୍‌ର୍‌! କେଡେ… ତେ ବିର୍‌ ସୁକୁରି କାଜିକେଡା, “ଇମିନେଂଦ କା-ଲାଲିୟେ! ହାତୀ ଏସୁ କେଳେଃ ହାଚ୍ଛୁଉ ଦାଇୟେଃ।”",
        "ଜିଲିଂ ସାଏଡ୍ ଇଡ୍‌କେଡେ…ତେ ହା…ହା…ହା…ହା…ଚ୍ଛୁ  ଉ...ଉ...ଉ...ଉ... ଗାର୍‌...ର୍! ଗର୍‌ର୍‌! କିଡାଃ",
        "ଓଃ। ଇମିନ୍ କାକାଲା ଚିନାଃରେୟା ହବାନ୍‌ତାନା? ସିଲିବ୍‌ କୁଲିକିନା। ଆପେ…ପେ କାଜିଦାଇୟେଃ ଚି, ହାତୀ ଚିମିନ୍ କେଳେଃ ହାଚ୍ଛୁ ୟେ? ସାରାଃ କୁଲିକେଡ୍‌କଆଃ। “ଆଞ୍ଜ୍ ମା ସାବେନ୍ ଇମିତେ ସୁଏତେଞ୍ଜ୍ ହାଚ୍ଛୁୟେ।” ମୁଟେ ସୁଁ ସୁଁ କେଡାଏତେ ସିଲିବ୍ କାଜିକେଡା। ମେନ୍‌ଦ ହାତୀୟେ ହାଚ୍ଛୁ ଏସୁ କେଳେଃୟା ଅଣ୍ଡଃ ସୁଆନା ତାରାଂ ନେଲେକା?",
        "“ହା ହା ହା ହା ହା ଚ୍ଛୁ ଉ ଉ ଉ ଉ ଉ ହା ହା ହା ହା ହା ଚ୍ଛୁ ଉ ଉ ଉ ଉ ଉ।” ମାପ୍‌ ତେଞ୍ଜପେ।",
        "“ହା ହା ହା ହା ହା ଚ୍ଛୁ ଉ ଉ ଉ ଉ ଉ !”",
        "ସାବେନ୍ ଜୀବ୍‌କ ଅଏକ ଚମକାଅୟାନାକ। କିଳା ହୁଜୁଃୟେନେ… ତେ ଆକଲଅ ଜୁଳିୟେନେ। “ନେଲେକା ତାଇୟେକେନଃଆ ହାତୀୟେ ହାଚ୍ଛୁ!” ଆଃଏ ଗର୍ବ କେଡେ… ତେ କାଜିକେଡ। ସିଲିବ୍‌ ବିର୍‌ ସୁକୁରି, ଜିକି, ତୁଆଉ ଏନେ… ତେ ସାରାଃ ଆଃଏ ରାଁସା ଇଚି ଲାଗିଡ୍‌ ତାଙ୍ଗିରେକ ତାଇୟେ ନେ।",
        "“ଇମିନ୍‌ କାରାବ୍‌ କା-ତାଇକିନା, ଏନାୟେତେ ଇମିନ୍ ବୁଗିନଅଁ କା-ତାଇକିନା।” ସୁଏତେ କାକାଲା ଆୟୁମିୟାନା। କିଳାଅ ମୁଟେ ରୁକୁୟେନେ। ପୁଦେଡ୍ ବିତେରେ… ତେ ଆଇଁଲ୍ ଅଃଲ୍ ଲିୟାନା। ଆୟାଃ ବଅଃ ଚାନାବ୍‌ପା… କିଡା। ମାରାଂଲେକା ଚାଆବ୍‌କେଡ୍‌ତେ ହାଚ୍ଛୁ କିଡା। ଅକନା ଅକଏଗେ ମିସେଅ କାକଆୟୁମେ କେଡ଼େ।",
        "“ହା ହା ହା ହା ହା ହା ହା ହା ଚ୍ଛୁ ଉ ଉ ଉ ଉ ଉ ଉ ଉ ଉ”",
        "ଇମିତେ ସମାଏଁ ହାତୀ ବିର୍‌ରିୟାଃ ପାଁୟା ଗଳାରେଃ ହୁଜୁଃ ବିଟାୟାନା। “ଇକେ/ମାପ୍‌ତେଞ୍ଜପେ। ଆବେନଁ ଗେବେନ୍‌ ମାନ୍ଦାଆକାନା ଚି? ଆଞ୍ଜ୍ ହଁ ଗେଞ୍ଜ ମାନ୍ଦାଅ ତାନା। ଆଃଏ କୁଲେଃ କାଜିୟେଇତେନେ ଅଣ୍ଡଃ ନାଆଃ ଆଞ୍ଜ ହାଚ୍ଛୁ ଲାଗିଡେଞ୍ଜ୍ ସାପାଳାଅ-ଆଃକାନା।”",
        "ଚିକାନାଃ? କୁଲେ ଗାର୍ଜାଅ କେଡ୍‌ତେଃ କୁଲିକିଃ ୟେ!ଚିକାନାଃ? ଅଁଏ ମେଉକେଡ୍‌ତେଃ କୁଲିକିଃୟେ!ଚିକାନାଃ? ସୁକୁରି କୁଲିକିଃୟେ! ଚିକାନାଃ? ତୁଆଉ ଦୁରେଂ କେଡ୍‌ତେଃ କୁଲିକିଃୟେ।ଆରେ ବାଃ! ସାରାଃ ମନ୍‌ମନ୍‌ତେ ଉଳୁଃକିଡ଼ା।",
        "ଆଃ….ଆଃ…ଆଃ…କିଡାଃହାତୀ। ସାବେନ୍‌କ ହାପ୍‌ପା ଚାବାୟାନା। ପାଳିଏଗଳା ରେଁଏ ବାନଃଆ। ସାବେନ୍‌କ ତାଙ୍ଗିକେଡ଼ା। ‘‘ଆଃ…ଆ...ଆ...ଆଃ…ଆ...ଆ...ଆଃ…ଆ...ଆ...ଠଃ…ଠଃ…ଠଃ…ନେଃଏ ନାଆଦ ହୁଜୁଃଏ ମେନ୍‌ତେ, ସାରାଃ ଉଳୁଃକିଡା।",
        "ହ୍ରମ୍ପ୍ ମ୍ପ୍ ମ୍ପ୍…!”",
        "“ଆଃ! ଏସୁ ବୁଗିନ୍ ଆଟାକାରିୟାନା। ହାତୀ କାଜିକିଡ଼ା। ମୁଟେ ସାପାରିକେ ଲାଗିଡ୍‌ ହାଚ୍ଛୁ ସାବେନ୍ କୟେତେ ବୁଗିନ୍ ହରା” ଏନ୍ ଚାନାବ୍ ବଅଃ ତୁଲ୍‌କେଡ୍‌ତେ ମେଡ୍‌ ବିୟୁର କିଡ଼ା। ଅଣ୍ଡଃ ଉଳୁଃକେଡା “ଆରେ ସାବେନ୍ ଅକନ୍‌ପା… କ ସେନଃ ଚାବାୟାନା?”",
        "।ତୁଆଉ ପେଁ ପେଁ ତାନେଃ ଲାନ୍ଦାକେଡା। ସାରାଃ ତୁଆଉ କୁଲିଇତେନେ, “ନାଆଦମ୍ ଚିର୍‌ଗେଲ୍‌କିଡା ହାତୀ ଚିମିନ୍ କେଳେଃ ହାଚ୍ଛୁ ୟେ?” ସାରାଃ କାଜିକେଡା, “ଏୟା! ଏନ୍‌ତେ।” ଆ’ରେ କାଆଗେ ଅଣ୍ଡଃ ମିଏଡ୍ (ପ୍ରଶ୍ନ) କନଃ! ରାଆଃ ରାଆଃତେ ତୁଆଉ କାଜିକେଡା ଅଣ୍ଡଃ ଆଞ୍ଜାଗେ ଏନ୍‌ତାଃୟେତେ ପୁର୍‌କେନେ ଆପିରିୟାନା।"
      ],
      "Odia": [
        "ଆ...ଆ...ଛୁ!, କଲା ମାଙ୍କଡ଼ । ତା’କୁ ପରବଳ ଥଣ୍ଡା । “ବାବାରେ କେତେ ଜୋର ଛିଙ୍କ! ମୁଁ ତ ଗଛରୁ ତଳକୁ ଖସି ପଡ଼ିଥାନ୍ତି”, ପତ୍ରଗୁଡିକ ଭିତରୁ ମୁଣ୍ଡ ବାହାର କରି କୋଇଲି କହିଲା ।",
        "“ଆରେ ଏ ଛିଙ୍କରେ କି ଦମ୍ ଅଛି ମ! ହାତୀର ଛିଙ୍କ ୟା’ ଠାରୁ ଅ କ ଜୋର୍ ଶୁଭେ!” ଝିଙ୍କ କହିଲା । ସେ ନିଜର ଛୋଟ ଛୋଟ ଗାଲ ଦଇଟାକୁ ଫୁଲାଇଲା ଓ ତା ଲମ୍ବା ନାକ ଥରି ଉଠିଲା ।“ଆଆଆଆଛୁଉଉଉଉ!”",
        "ଘର୍ ର୍! ଘର୍ ର୍! କରି ଜଙ୍ଗଲୀ ଘୁଷୁରି କହିଲା, “ସେତିକି ଯଥେଷ୍ଟ ନୁହେଁ । ହାତୀ ବହୁତ ଜୋର୍ ରେ ଛିଙ୍କି ଥାଏ ।”",
        "ଲମ୍ବା ନିଶ୍ୱାସ ନେଇ ସେ, ‘ଆ ଆ ଆ ଆ ଛୁ ଉଉଉଉଉ, ଘର୍ ର୍! ଘର୍ ର୍! କଲା ।",
        "“ଓଃ! ଏତେ ପାଟିଗୋଳ କ’ଣ ପାଇଁ ହେଉଛି?” ହରିଣ ପଚାରିଲା ।“ତୁମେ କହି ପାରିବ କି ହାତୀ କେଡ଼େ ଜୋର୍ ରେ ଛିଙ୍କିଥାଏ?” ମାଙ୍କଡ଼ ପଚାରିଲା ।“ମୁଁ ତ ସଦାବେଳେ ହାଉଲେ ଛିଙ୍କେ!”, ନାକ ସୁଁ ସୁଁ କରି ହରିଣ କହିଲା । କିନ୍ତୁ ହାତୀ ଛିଙ୍କ ନିଶ୍ଚୟ ଜୋର୍ ଓ ଗନ୍ଧିଆ  ହୋଇଥିବ ଏମିତି?",
        "“ଆ ଆ ଆ ଆ ଆ ଛୁ ଉଉଉଉଉ! ଆ ଆ ଆ ଆ ଆ ଛୁ ଉଉଉଉଉ!“କ୍ଷମା କରିବ ।",
        "“ଆ ଆ ଆ ଆ ଆ ଛୁ ଉ ଉ ଉ ଉ ଉ ଉ ଉ!”",
        "ସବୁ ଌଶୁଌକ୍ଷୀ ଚମକି ପଡ଼ିଲେ ।ମଇଁଷି ଆସି ତାଙ୍କ ସହ ମିଶିଲା ।“ଏମିତି ଥାଏ ହାତୀର ଛିଙ୍କ!” ସେ ଗର୍ବରେ କହିଲା ।ହରିଣ, ଜଙ୍ଗଲୀ ଘୁଷୁରୀ, ଝିଙ୍କ, କୋଇଲି ଓ ମାଙ୍କଡ଼ ତା’କୁ ପଶଂସା କରିବା ପାଇଁ ଚାହିଁ ରହିଲେ ।",
        "“ଏତେବି ଖରାପ ନଥିଲା, ହେଲେ ଭଲ ବି ନ ଥିଲା ।” ଧୀରସ୍ଥିର ଶବ୍ଦଟିଏ ଶୁଭିଲା ।ମଇଁଷିର ନାକ ଥରିବାକୁ ଲାଗିଲା ।ବୁଦା ଭିତରୁ ଡିଆଁ ମାରିଲା ବାଘ । ସେ ତା’ ମୁଣ୍ଡକୁ ପଛକୁ କଲା । ବଡ଼ ପାଟି ଖୋଲି ଛିଙ୍କିଲା । ଯାହା କେବେ କେହି ଶୁଣି ନଥିବେ!",
        "“ଆ ଆ ଆ ଆ ଆ ଆ ଆ ଆ ଛୁ ଉ ଉ ଉ ଉ ଉ ଉ ଉ ଉ ଉ”",
        "ସେତିକିବେଳେ ଜଙ୍ଗଲର ସେ ଖୋଲା ପଡ଼ିଆକୁ ହାତୀ ଆସି ପହଲା ।“କ୍ଷମା କରିବେ! ଆପଣଙ୍କୁ ବି ଥଣ୍ଡା ହୋଇଛି କି? ମୋତେ ବି ହୋଇଛି । ଆଉ ମୁଁ ଏବେ ଛିଙ୍କିବାକୁ ଯାଉଛି!”, ସେ ବାଘକୁ କହିଲା ।",
        "କ’ଣ ? ବାଘ ଗର୍ଜନ କରି ପଚାରିଲା!କ’ଣ ? ମଇଁଷି ହମା ରଡ଼ି ଛାଡ଼ି ପଚାରିଲା!କ’ଣ ? ହରିଣ ପଚାରିଲା!କ’ଣ ? ଘୁଷୁରି ପଚାରିଲା!କ’ଣ? କୋଇଲି ଗାଇକି ପଚାରିଲା ।ଆରେ ବାଃ! ମନେ ମନେ ଭାବିଲା ମାଙ୍କଡ଼",
        "ଆଃ...ଆଃ...ଆଃ...କଲା ହାତୀ ।ସବୁଆଡ଼େ ଶୂନ୍ଶାନ୍ ହୋଇଗଲା । ଶାନ୍ତ ହୋଇଗଲା ପଡ଼ିଆ । ସମସ୍ତେ ଅେପକ୍ଷା କଲେ ।“ଆଃ!...ଆ...ଆ...ଆଃ...ଆ ଆ ଆଃ....”ଆ ଆ ଆଃ ଃ\n\n\n ଃ\n\n\n\n ଃ....ଏଇ ଏବେ ଆସିଲା, ମାଙ୍କଡ଼ ଭାବିଲା ।",
        "ହ୍ରମ୍ପ୍ ମ୍ପ୍ ମ୍ପ୍...!”",
        "“ଆଃ! ଭଲ ଲାଗିଲା । ନାକକୁ ସଫା ରଖିବା ପାଇଁ ଛିଙ୍କି ହେଉଛି ସବୁଠାରୁ ଭଲ ଉପାୟ!” ହାତୀ କହିଲା । ତା’ ପରେ ମୁଣ୍ଡ ଟେକି ଚାରି ଆଡ଼େ ଚାହିଁଲା ଓ ଭାବିଲା, “ଆରେ ସମସ୍ତେ କେଉଁ ଆଡ଼େ ଗଲେ?”",
        "କୋଇଲି ଫେଁ ଫେଁ କରି ହସିଲା । “ଏବେ ଜାଣିଲୁ ହାତୀ କେଡ଼େ ଜୋର୍ ଛିଙ୍କେ?” ସେ ମାଙ୍କଡ଼କୁ ପଚାରିଲା ।ମାଙ୍କଡ଼ କହିଲା ।, “ହଁ! କିନ୍ତୁ...!”“ଆରେ ନାଇଁ, ପୁଣି ଗୋଟିଏ ପଶ୍ନ! କାନ୍ଦୁଣ ମାନ୍ଦୁଣ ହୋଇ କହିଲା କୋଇଲି ଓ ସଙ୍ଗେ ସଙ୍ଗେ ସେଠାରୁ ଫୁର୍ କିନା ଉଡ଼ିଗଲା ।"
      ]
    },
    "1489": {
      "Ho": [
        "ଜଟକୁଲେ ବୁରୁରେନ୍ ରାଜାଃ ତାଇକେନା। ମୁସିଂ ଆଃଏ ହୋ-କୁଆଃ ରାଜାଃନେଲ୍‌କିଃଇୟେ। ରାଜା ମିଣ୍ଡଅ ହାତୀ ଚିତାନ୍‌ରେ ଦୁବେକେନ୍ତେଃ ସେନଃତାନା। ଆଃଏ ଏକ୍‌ବାର୍ ସିଦେଗେ ଅଣ୍ଡଃ ରାଜାକଲେକାଃ ଦୁବେକେନେ। ଆଞ୍ଜ୍ ହଁ ନେଲେକାଗେଞ୍ଜ୍ ବାଇୟେ…ଜଟକୁଲେଉଳୁଃ କେଡା।",
        "”ଆଃଏ ଏସୁ ଆଞ୍ଜା ହାତୀ କିୟା ହୁଜୁଃ କିଃୟେ। ଅକନା ବାଇୟିତିୟାଃ ଉଳୁଃଲିଡା, ଏନ୍‌କାଜି ହାତୀଃ କାଜିୟେଇୟେ। ମେନ୍‌ଦ ହାତୀ ବରକେଡା, କାଜିକେଡା, ମାହାନ୍‌ତାହାନ୍ ରାଜା, ଆବେନ୍ ହୋ-କୁଆଃ ରାଜା ନେଲ୍‌ତେ ଚିକାନ୍‌ରିୟାଃ ନକଲି ରାଜା ବାଇନ୍‌ତିୟାଃବେନ୍ ଉଳୁଃଏ କେଡେ?",
        "ଜଟ କୁଲେ ଆୟାଃ କାଜିରେ ଜିଦ୍ ତାଇୟେନେ। ଆଃଏ ହାତି ଚିତାନ୍‌ରେ ବାର୍‌କୁଟିରେ କାଟା ଆଂଙ୍ଗୁ କେଡ୍‌ତେଃ ଦୁବିୟାନାଃ। ମେନ୍‌ଦ ରାଜା ଲେକାଦ କାଃଏ ନେଲେୟାନା। ଆଃଏ ଏସୁ ଦାୟାଗେଃ ନେଲେୟାନା।",
        "”ସାରାଃ କାଜିକେଡା, “ରାଜାକଦ ରାଜାଗାଦିରେକ ଦୁବେ। ଆକଦ ନେଲେକା ହାତୀୟେଏ ସାମା କେଟ ଦୟାରେଦ କାକ ଦୁବେ।” ଜଟ କୁଲେ କାଜିକେଡା, “ରାଜ୍‌ଗାଦି ବାଇଲାଗିଡ୍ ହୋ-କ କିୟା ହୁଜୁଃକପେ।”",
        "ରାଜ୍‌ଗାଦି ବାଇତେନ୍ ହୋ ହୁଜୁଃୟେନେ, ଆଃଏ ମିଏଡ୍ ରାଜ୍‌ଗାଦିଃ ବାଇକେଡା। ଏନା ହାତୀ ଦୟାରେକ ବିଲ୍‌କେଡା। ଜଟକୁଲେ ଆଇଁଲିୟାନ୍ତେ ବିତେର୍‌ରେଃ ଦୁବିୟାନା।",
        "ହାତୀ ମିଡ୍‌ ବାର୍‌ ଚାଣ୍ଡାଂ ସେନ୍‌କେଡ୍ ଚାନାବ୍ ଗାଦିଦ ନେପାଆ ଏନ୍‌ପାୟାନା। ଏନା ଟିଇକି ଲେକାତେ କା… ତଲ୍‌ଲିନା। ଗାଦିଦ ଦାରୁକତରେ ଟଃଅୟାନ୍ତେ ଅତେରେ ପାଲଟିବେ ଇୟୁୟେନେ।",
        "ଜଟକୁଲେ କାଚାକୁଚୁତେନ୍ ଅତେରେଏ ଇୟୁୟେନେ! ଆଃଏ ଅଣ୍ଡଃଦ ଚୁଇଲେଅ ହାତୀ ଚିତାନ୍‌ରେ କାଃଏ ଦୁବିୟାନା। “ସେନେ ତେୟାଃଗେ ସାବେନ୍ କଏତେ ବୁଗିନେ” ଜଟକୁଲେ କାଜିକେଡା।"
      ],
      "Odia": [
        "ସିଂହ\nଥିଲା ବଣର ରାଜା।ଦିନେ ସେ ନଗରର ରାଜାଙ୍କୁ ଦେଖିଲା।ରାଜା \n\nଗୋଟିଏ\n\n ହାତୀ ପିଠିରେ ବସି ଯାଉଥିଲେ।\nସେ ଏକଦମ୍ ସିଧା ଓ ରାଜାଠାଣିରେ ବସିଥିଲେ।ମୁଁ ବି ଏମିତି କରିବି - ସିଂହ ଭାବିଲା।",
        "ସେ ଅତି ଶୀଘ୍ର ହାତୀକୁ ଡକାଇଲା।ଯାହା କରିବାକୁ ସେ ଇଚ୍ଛା କରିଥିଲା, ସେକଥା ହାତୀକୁ\nକହିଲା।ବିଚରା ହାତୀ ଡରିଗଲା। କହିଲା, \"ମହାରାଜ, ଆପଣ ନଗରରାଜାଙ୍କୁ କାହିଁକି ନକଲ କରିବେ?\"",
        "ସିଂହ ନିଜ କଥାରେ ଅଡ଼ି ରହିଲା।ସେ ହାତୀ ପିଠିରେ ଦୁଇପଟକୁ ଗୋଡ଼ ଓହଳେଇ ବସିପଡ଼ିଲା,ହେଲେ ସେ\nରାଜା ଭଳି ଦିଶିଲା ନାହିଁ।ସେ ଭାରି ଦୟନୀୟ ଦେଖା ଯାଉଥିଲା।",
        "ମାଙ୍କଡ଼ କହିଲା, \"ରାଜାମାନେ ପାଲିଙ୍କିରେ ବସନ୍ତି।ସେମାନେ ଏମିତି ହାତୀର ଫୁଙ୍ଗୁଳା ପିଠିରେ ଚଢ଼ନ୍ତି ନାହିଁ।\"ସିଂହ କହିଲା, \"ପାଲିଙ୍କି ତିଆରି କରିବା ଲୋକକୁ ଡାକା।\"",
        "ପାଲିଙ୍କି ତିଆରି କରିବା ଲୋକ ଆସିଲା।ସେ ଗୋଟେ ରାଜକୀୟ\nପାଲିଙ୍କି ତିଆରି କଲା।ତାହା ହାତୀ ପିଠିରେ ରଖାଗଲା।ସିଂହ ଡେଇଁପଡ଼ି ତା' ଭିତରେ ବସି ପଡ଼ିଲା।",
        "ହାତୀ ପାହୁଣ୍ଡେ କି ଦି ପାହୁଣ୍ଡ ଯାଇଛି, ପାଲିଙ୍କିଟି\nଏପଟସେପଟ ହଲିଲା।ତାହା ଠିକ୍ ଭାବରେ ବନ୍ଧା ହୋଇ ନଥିଲା।ପାଲିଙ୍କିଟି \nଗୋଟିଏ\n ଗଛ ଡାଳରେ ଧକ୍କା\nହେଇ ଲେଉଟି ପଡ଼ିଲା।",
        "ସିଂହ ଧଡ଼ାସ ହେଇ ତଳେ ପଡ଼ିଗଲା !ସେ ଆଉ କେବେ ହାତୀ ପିଠିରେ ବସିଲା ନାହିଁ।\"ଚାଲିବା ସବୁଠୁ ଭଲ,\" ସିଂହ କହିଲା।"
      ]
    },
    "1506": {
      "Ho": [
        "କମଳ ମିଏଡ୍ ସେତା ଆସୁଲଲିଃଏ। ଆଃଏ ସେତାଦ ଭୋଙ୍କୁ ମେନ୍ତେ ନୁତୁମ୍‌ଲିଃଇ ତାଇକେନାଃଏ।",
        "ମୁସିଂ କମଳ ଭୋଙ୍କୁ ରୁଟି ମିଏଡେଃ ଆଜମିଇ ତାଇକେନା। ଇମିତେ ମିଏଡ୍ ସାରାଃ ନିର୍‌ହଜୁଃଲେଡ୍‌ତେ ରୁଟି ଆଡ୍‌କିର୍‌କେଡା। ରୁଟି ଜମେ ଲାଗିଡ୍‌ତେ ସାରାଃ ପାକା ଅହାଃ ଚିତାନ୍‌ତେ ନିର୍‌ଦେଃଏୟାନା ଅଣ୍ଡଃ କାଆଁତ ଚିତାନ୍‌ରେ ଦୁବିୟାନା।",
        "କାଆଃ ସାବେନେଃ ନେଲକେନା। ଆଃଏ ସାଏଁ କେନ୍ତେ ଲାତାର୍‌ତେ ଆପିର୍‌ ଆଂଙ୍ଗୁୟେନେ ଅଣ୍ଡଃ ସାରାଃ ଆ-ରେ ରୁଟି ଆଦେରେ ଆୟାରରେ ରେଃଏ କିଃଇତେ ଆଡ୍‌କିର୍‌କେଡାଃ। ରାଚାରିଆଃ ଚାଡ୍‌ଚମ୍ ହିସାଃ ଦାରୁପାଆତେ ଆପିରିୟାନା।",
        "ହିସାଃଦାରୁ ଚିତାନ୍‌ରେ ମାରାଃଆ ଜିରେଅକେନ୍‌ ତାଇକେନାଃ। ଆୟାଃ ମେଁଡ୍ ରୁଟି ଚିତାନ୍‌ରେ ଟଃଅୟାନା। କାଆଃ ରୁଟି ଆଲକାକ ରେଃଇଞ୍ଜ୍ ମେନ୍ତେ ଏନ୍ତାଃୟେତେ ଆପିରିୟାନା। ଭୋଙ୍କୁ କେଳେଃତେ ବୁଃ........ବୁଃ............ବୁଃ...............ତାନେଃ ବୁଃଉକେଡ଼ା",
        "”ଭୋଙ୍କୁ ଆୟୁମ୍‌ତେ କାଆଃ ବରକେଡ଼ା। ଆଃଏୟ କେଳେଃତେ କାକାଲାକେଡ଼ା କାଆ.......... କାଆ..............।",
        "କାଆଃ କାଆ....... କାଆ....... ତାନେ ରାଆଃତାନ୍‌ ଇମିତେ ଆ-ଦ ଚାଆବିୟାନା। ରୁଟି ଅତେରେ ଇୟୁଉୟେନେ। ଆକଆଃ ରାଚାରେଗେ ଇୟୁଉୟେନେ।",
        "ଚାନାବ୍‌ଦ ଭୋଙ୍କୁ ଆଞ୍ଜା........ଆଞ୍ଜା.............ନିରକେଡ୍‌ତେ। ହାଉଁ କେନେ ଲୁବିତାବ୍‌କେଡାଃ।"
      ],
      "Odia": [
        "କମଳ\nଗୋଟିଏ କୁକୁର ପାଳିଥିଲା।ସେ ତାକୁ ଭୋଙ୍କୁ ବୋଲି ଡାକୁଥିଲା।",
        "ଦିନେ\nକମଳ ଭୋଙ୍କୁକୁ ରୁଟି ଖଣ୍ଡେ ଖୁଆଉଥିଲା। ସେତିକିବେଳକୁ ମାଙ୍କଡ଼ଟିଏ ଆସି ଖପ୍‌କରି ରୁଟିଖଣ୍ଡକ ଟାଣିନେଲା।ରୁଟିଖଣ୍ଡକ ଖାଇବାପାଇଁ ମାଙ୍କଡ଼ଟି\nଛାତ ଉପରକୁ ଚଢ଼ିଗଲା ଓ କାନ୍ଥ ଉପରେ ବସିଲା।",
        "କାଉଟିଏ ଏକଥା ଦେଖୁଥିଲା।ସେ ସାଏଁ କରି ତଳକୁ ଉଡ଼ିଆସିଲା ଓ ମାଙ୍କଡ଼ ରୁଟିଟା ପାଟିକୁ ନେବା ଆଗରୁ ଝିଙ୍କି ନେଇଗଲା।ସେ ଅଗଣାରେ ଥିବା ଓସ୍ତଗଛ ଆଡ଼କୁ ଉଡ଼ିଗଲା।",
        "ଓସ୍ତଗଛ ଉପରେ ମୟୂରଟିଏ\nବିଶ୍ରାମ କରୁଥିଲା।ତା'ର ଆଖି ରୁଟି ଉପରେ ପଡ଼ିଲା। କାଉଟି ରୁଟିଖଣ୍ଡକୁ ରକ୍ଷା କରିବ ବୋଲି ସେଠୁ\nଉଡ଼ିଗଲା।ଭୋଙ୍କୁ \"ଭୋ.... ଭୋ.... ଭୋ..... ଭୋ\" ହୋଇ ଖୁବ୍ ଜୋରରେ ଭୁକିଲା।",
        "କାଉଟି ଡରିଗଲା।ସେ ବି ରାବି ଉଠିଲା, \"କା...... କା !\"",
        "ସେ କା' କା' କଲାବେଳକୁ ତା' ଥଣ୍ଟ ଖୋଲିଗଲା।ରୁଟିଖଣ୍ଡକ ତଳକୁ ପଡ଼ିଗଲା। ତାହା ସେଇ ଅଗଣାରେ\nହିଁ ପଡ଼ିଲା।",
        "ଭୋଙ୍କୁ ସାଙ୍ଗେ ସାଙ୍ଗେ ଦୌଡ଼ିଯାଇ ଗାଉଁ କରି ତାକୁ ଉଠାଇ ଆଣିଲା।"
      ]
    },
    "1773": {
      "Ho": [
        "ହାତୀ ହନ୍‌ ଗୋଲୁ। ଢୁଲକି ଲେକା ନେଲଃଆ। କୁଲେଏ ହନ୍ ଛୋଟୁ। ତୁଲେମ ଗୁଇତେଡ୍ ଲେକାଃ।",
        "ଜୁଳି ଜୁଳିକିନ୍ ଇନୁଂଏ। ମୁସିଂ ଗୋଲୁ କାଜିକେଡା, ଦଲାଂ ତିସିଂ ମିଏଡ୍ ନାମା ଇନୁଂଲାଂ ଇନୁଂଏ।",
        "ଆମ୍ ଦୁବ୍‌ମେ। ଆଞ୍ଜ ମିସେଆଇଁଲ୍‌ରେ ଆମାଃ ଦୟାରେଞ୍ଜ ଦେଃଏୟା। ଛୋଟୁ କାଜି କେଡା। ଗୋଲୁ ଦୁବିୟାନାଃଏ। ଛୋଟୁ ଆୟାଃ ଚିତାନ୍‌ତେଃ ଆଇଁଲିଆନା।",
        "ଆଃଏ ଗୋଲୁଏଃ ଦୟାରେ ଦୁବିୟାନା। “ସାବାସ୍” ଗୋଲୁ ଲାନ୍ଦା କେଡ୍‌ତେ କାଜିକେଡା। ନାଆଦ ଆମ୍ ଦୁବ୍‌ମେ। ଆଞ୍ଜ୍‌ ଆମାଃ ଚିତାନ୍‌ରେଞ୍ଜ ଆଇଁଲେନା।",
        "“ଆ – ମ୍‌” “ଏୟା”, ଆଞ୍ଜ୍ “ଆମ୍ ଚିଲିକେମ୍ ଆଇଁଲେନା? ଛୋଟୁ ବରକେଡା।",
        "“ନେଲେକା” ଗୋଲୁ ଆଇଁଲ କେନ୍ତେଃ ଉଦୁବାଇତେନେ।",
        "ଧପ୍ ......ଧପ୍ ..............ଧପ୍ ................। ଗୋଲୁଏଃ ଚିତାନ୍‌ରେ ନୁଣିଏକ ଗାମାକେଡଲେକା ଇୟୁୟେନେ।",
        "ଆଃଏ ବରକେଡ୍‌ତେଃ ନିରେୟାନା।",
        "ହୁଳିଂ ନୁଣିଏ ଛୋଟୁ ଚିତାନ୍‌ରେୟ ଇୟୁୟେନେ।",
        "“ହାତୀ ତେରେୟ ନେନ୍ ନୁଣିଏଦ ଏସୁ ବୁଗିନେ”, ଛୋଟୁ ଉଳୁଃକେଡା।"
      ],
      "Odia": [
        "ହାତୀଛୁଆ ଗୋଲୁ। ଦିଶୁଥିଲା \n\nଢ଼ୋଲଟିଏ\n\n ପରି। ଠେକୁଆଛୁଆ ଛୋଟୁ। ତୁଳାର \n\nବଲଟିଏ\n\n ଭଳି।",
        "ଦୁହେଁ ସାଙ୍ଗ ହୋଇ ଖେଳନ୍ତି। ଦିନେ ଗୋଲୁ କହିଲା, “ଚାଲ, ଆଜି \nଗୋଟିଏ\n\n ନୂଆ ଖେଳ ଖେଳିବା।”",
        "“ତୁ ବସ। ମୁଁ \n\nଗୋଟିଏ\n\n କୁଦାରେ ତୋ ପିଠିରେ ଚଢ଼ିବି।” ଛୋଟୁ କହିଲା। ଗୋଲୁ ବସି ପଡ଼ିଲା। ଛୋଟୁ ତା' ଉପରକୁ ଡିଆଁ ମାରିଲା।",
        "ସେ ଗୋଲୁର ପିଠିରେ ବସି ପଡ଼ିଲା। “ସାବାସ୍!” ଗୋଲୁ ହସିକି କହିଲା, “ଏବେ ତୁ ବସ। ମୁଁ ତୋ ଉପରକୁ ଡେଇଁବି।”",
        "“ତୁ... ଉ... ଉ...!”“ହଁ, ମୁଁ!” “ତୁ କେମିତି ଡେଇଁବୁ?” ଛୋଟୁ ଡରିଗଲା।",
        "“ଏମିତି!” ଗୋଲୁ ଡେଇଁକି ଦେଖେଇଲା।",
        "ଧପ୍... ଧପ୍… ଧପ୍…। ଗୋଲୁ ଉପରେ ନଡ଼ିଆ ବରଷିବାକୁ ଲାଗିଲା।",
        "ସେ ଡରିକି ଦୌଡ଼ି ପଳାଇଲା।",
        "ଛୋଟ ନଡ଼ିଆଟେ ଛୋଟୁ ଉପରେ ବି ପଡ଼ିଲା।",
        "“ହାତୀଠୁ ଏ ନଡ଼ିଆ ବହୁତ ଭଲ,” ଛୋଟୁ ଭାବିଲା।"
      ]
    },
    "1792": {
      "Ho": [
        "ସରଳା ଗୁଡି ଆପିର୍‌ଲାଗିଡ୍ ରାଁସା ତାଇକିନା। ଗୁଡିଅ ସରଳାଲଅତେ ରାଁସା ତାଇକିନା।  ଆଃଏ ସାବେନ୍‌ଇମିତେ ସରଳା ରାଁସାରେଏ ରିକେଇୟେ ସାବେନ୍ ଲିକାନ୍ ରଂରେଃ ବଦଲେନ୍ ତାଇକିନାଃ।",
        "ଚିମିତେ ସରଳା ଲାନ୍ଦୟା ଇମିତେ ଆଃଏ ଗୁଲେବ୍ ରଂଏନାଃ। ଚିମିତେ ସରଳା କୁର୍‌କୁରିନାଃ ଇମିତେ ଜୁଙ୍ଗୁଡିନାଃ। ସରଳା ଚିମିତେଃ ମନ୍‌ଦୁକୁନେଃ ଇମିତେ ମିସେ ନୀଲ ମିସେ ସାସାଂଙ୍ଗିନାଃ ସରଳା ଚିମିତେଃ ରାଁସାନା ଇମିତେ ଗାଦେଡ଼ିନାଃ।",
        "ମୁସିଂ ଗୁଡ଼ି ଚିତାନ୍‌ରେଃ ଆପିର୍‌ଲିନା, ଲାତାର୍‌ରେ ସରଳା ସୁତେମ୍ ସାବାକାଡ଼େଏତେଃ ଲାନ୍ଦା ତାଇକିନା। ଅଣ୍ଡଃ ପୁରେଃଚିତାନ୍ ଆପିରେନ୍ ଲାଗିଡେଃ କାଜିଇ ତାଇକିନାଃ।",
        "ଗୁଡ଼ି ଆପିର୍ ଆପିର୍‌ତେ ରିମିଲ୍‌ତାଃରେ ବିଟାୟାନା ଇନ୍‌ତାଃରେ ଆଃଏ ହୁଳିଂ ପରୀଇ ନାମ୍‌କିଃୟେ। ଗୁଡ଼ି ନାମ୍‌କିଃତେ ପରୀୟ ରାଁସାୟାନା। ବାରଅ ନଙ୍ଗଡ୍ ନଙ୍ଗଡ୍ ଜାଗାର୍‌କିନ୍ ଜାଗାରିୟାନା। ଜୁଳି ୟେନ୍‌ତେକିନ୍ ଆପିରିୟାନା।",
        "ଗାଆଳିୟେନ୍‌ତେଃ ସରଳା ସୁତେମେ୍ଃ ଅର୍‌କିଡା। ଗୁଡ଼ି କାଜିକେଡା ଆଞ୍ଜ୍ ନାଆଃଞ୍ଜ୍ ସେନଃଆଃ। ଆଞ୍ଜାଃ ଜୁଳି କିଆୟେତାନା। ପରୀ ସିର୍ପେ ହିସେବ୍‌ତେ ବାଦଲାଃଆ ଆଇସ୍‌କ୍ରିମେଃ ଇମାଇଏ। ତୁଲେମ ଲିକାନାଃ।",
        "ଗୁଡ଼ି କାଜିକେଡ଼ା, “ଅଣ୍ଡଃ ମୁସିଂ ଲାଂ ନେପେଲା।” ପରୀ କାଜିକେଡା, “ଆଞ୍ଜହଁଞ୍ଜ୍ ହୁଜୁଃଏ।” ଗୁଡ଼ି ପରୀୟେଏ ସିର୍ପେ ସରଳାଏଃ ଇମାଇଏ। ବାଦଲାଃ ଆଇସ୍‌କ୍ରିମ୍।",
        "ସରଳା କାଜିକେଡା, “ଗୁଡ଼ି! ଆମ୍ ଆଞ୍ଜାଃ ଚିମିନ୍ ବୁଗିନ୍ ଜୁଳି।”"
      ],
      "Odia": [
        "ସରଳାକୁ\nଗୁଡ଼ି ଉଡ଼େଇବା \n\nପସନ୍ଦ\n\n ଥିଲା। \nଗୁଡ଼ିକୁ ସରଳା \nସାଙ୍ଗରେ\n\n ଭଲ ଲାଗୁଥିଲା।\nସିଏ ସବୁବେଳେ ସରଳାକୁ ଖୁସି ରଖେ। \nବିଭିନ୍ନ ପ୍ରକାରର \nରଙ୍ଗରେ\n\n ବଦଳିଯାଏ।",
        "ଯେତେବେଳେ ସରଳା ହସେ ତ\nସିଏ ଗୋଲାପୀ ହେଇଯାଏ। ଯେତେବେଳେ ସରଳା ରାଗିଯାଉଥିଲା ତ ଲାଲ୍। ସରଳା କେତେବେଳେ ଉଦାସ ତ କେବେ\nନୀଳ,\nକେବେ ହଳଦିଆ ବି। ସରଳା ଖୁସି ହେଲେ ସିଏ ସବୁଜ ହୋଇଯାଏ।",
        "ଦିନେ ଗୁଡ଼ି ଉଚ୍ଚରେ\nଉଡୁଥିଲା। ତଳେ ସୂତାକୁ ଧରି ସରଳା ହସୁଥିଲା। ଆଉରି ଉପରେ ଉଡ଼ିବା ପାଇଁ କହୁଥିଲା।",
        "ଗୁଡ଼ି ଉଡୁଉଡୁ ବାଦଲଙ୍କ\nପାଖରେ ପହଁଚିଲା। \nତାକୁ ସେଠି କୁନି-ପରୀଟିଏ ମିଳିଲା। \nଗୁଡ଼ି ପାଇ ପରୀ ବି ଖୁସି ହେଲା। \nଦୁହେଁ ମିଠାମିଠା କଥା ହେଲେ। \n\n\nସାଙ୍ଗ\n\n ହେଇ ଉଡ଼ିଲେ ବି।",
        "ଡେରି ହେବା ଦେଖି ସରଳା\nସୂତାକୁ ଟାଣିଲା।\nଗୁଡ଼ି କହିଲା, “ମୁଁ ଏଇନା ଯିବି। ମୋ \nସାଙ୍ଗ\n\n ଡାକିଲାଣି।” \nପରୀ \nଉପହାର ସ୍ୱରୂପ\n\n ବାଦଲର \nଆଇସିକ୍ରିମ\n\n ଦେଲା।\n\nତୁଳା ପରି!",
        "ଗୁଡ଼ି କହିଲା,\n“ପୁଣି ଦେଖାହେବ।” \nପରୀ କହିଲା, “ମୁଁ ବି ଆସିବି।” \nଗୁଡ଼ି ସରଳାକୁ ପରୀର ଉପହାର ଦେଲା, ବାଦଲର ଆଇସ୍‌କ୍ରିମ!",
        "ସରଳା କହିଲା, “ଗୁଡ଼ି! ତମେ ମୋର କେତେ ନିଜର!”"
      ]
    },
    "1980": {
      "Ho": [
        "ଏସୁମାରାଂ ବାଜାର୍ ତାଲାରେ ମିଏଡ୍ ହୁଳିଂ ବାଗାନ୍‌ରେ ମାରାଂ ଲିକାନ୍ ହେସାଃ ଦାରୁ ତାଇଲିନା। ଏନ୍ ଦାରୁରେକ ତାଇଲିନା ମିଏଡ୍ ତୁଉ ହାଗିଆ / ପରିବାର। ଏନ୍ ହାଗିଆ ବିତେର୍‌ରେ ମିଏଡ୍‌ ତୁଉ ଭିକି ଏସୁ ଚାମପୁରନିଃ ତାଇକିନା। ମିସେ ଆୟାଃ କାକିୟେହନ୍ ଦାଦା କାଟୋ ଆଏଃ ନେଲ୍‌ତେଃ ହୁଜୁଉଲିନାଃ।",
        "ପହଞ୍ଚିଲେ।ଆଲାଂ ତିସିଂ ମିଣ୍ଡଅ ମାରାଂ ଡଙ୍ଗାତେଲାଂ ସେନଃଆଁ, ଭିକି କାଜିକିଡା, “ମେନଦ ଆଞ୍ଜ୍ ଦାଃଆରେ ବଲଦ ଏସୁଞ୍ଜ୍ ବରୟା କାଞ୍ଜ ଅୟାର୍ ଦାଇୟେଃ। କାଟୋ ଏସୁ ସୁଏ ସୁଏତେ ଗୁହାରୀ କେଡ୍‌ତେଃ କାଜିକିଡା। “ଆରେ ହୁଜୁମ୍” ସାଲା ତୁଉ ! ଭିକି ଆମ୍‌ତାଃରେ ମିନାଇୟେ ଚିନାଆମ୍ ବରୟେତାନା ? ଆଞ୍ଜ୍ ଡ଼ଙ୍ଗାତେ ଚିମିନ୍ ଦାଉଞ୍ଜ୍ ସିନାକାନା। ଭିକି ଆୟାର୍‌କିଡ଼ା ଗାଳା କୁଟିରେକିନ୍ ବିଟାୟାନା।",
        "ଡ଼ଙ୍ଗାଦ ମିଏଡ୍ କୁଣ୍ଟୁରେ ତଲ୍‌ଲିନା। ଇନାମେନ୍‌ତେ ଆକିନ୍ ବାୟାର୍‌ ଚିତାନ୍ ତେକିନ୍ ସେନକିଡା ଅଣ୍ଡଅ ଡ଼ଙ୍ଗା ବିତେର୍‌ରେ ଉଃଇ ଆଦେରିୟାନାକିନ୍, ମିଡ୍ କୁଟି କୁଚାରେକିନ୍ ବିଣ୍ଡୁୟେନ୍‌ତେକିନ୍ ଦୁବିୟାନା।",
        "ଥିଲେ।ସୁଏ ସୁଏତେ ଡ଼ଙ୍ଗାଦ ଦାରୁକ ତାଲା ତାଲାତେ ବାଙ୍କା ବୁଙ୍କୁତେନ୍ ଚେଁଏଲ୍ ଚେଁଏଲତେ ଗାଳା ତାଲାତେ ସେନଃୟାନା ଡ଼ଙ୍ଗା ଆୟାର୍ ଆୟାର୍‌ତେ କଣକ ସେନଃ ତାନ୍‌ତେୟାଃ କାଟୋ ନେଲ୍‌କେଡ୍‌କୁଆ। ହାକୁକ ଦାଃଆ ବିତେରେଏତେ ବଅଃ କବଃ କେଡ଼ତେ ସାଗୁନ୍ ଜୁହାର୍‌କ ଇମାଡ୍‌କିନେ। ଚିମିୟେଂ କଣକଦ ଡ଼ଙ୍ଗା କୁଟି କୁଟିତେ ରାଜାକ ଲେକାକ ଅୟାର୍‌ବାଆନ୍ ତାଇକିନାକ।",
        "ଇନିକ ଇମିନ୍ ବାଣିଏଁକ ନେଲଃକେନ୍ ତାଇକିନାକ। କାଟୋ ଇନିକ ବିତେରେଏତେ ମିଏଡ୍ ଚାପୁଃଇତେନ୍ ତାଇକିନାଃ ଇମିତେ ଦାଃଆ ବିତେର୍‌ରେଃ ବାଟି ଇୟୁୟେନେ। ଆଃଏ ଇକିର ଦାଃଆ ବିତେର୍ ପେଏତେଃ ସେନଃୟାନା ଚିମିନେଂ ହାକୁକଦ ଚିଲିକେଃ ପାରମ୍ ଚାବା କେଡ୍‌ କୁଆ। “ବାଞ୍ଚାଅଞ୍ଜପେ ବାଞ୍ଚାଅଞ୍ଜପେ” ଆଃଏ ଏସୁ କେଳେଃ କିୟାକେଡା ଚିନାଃଚି ଲାଉକେ ତାଃଆଏତେ ଏସୁତଳାତେଃ ସେନଃଲେନା।",
        "ଭିକି ଚିନାଃ ଚିକେଇୟେ କାଃଏ ଆଦା ଦାଇୟେଡେ, ସାମା ଡ଼ଙ୍ଗାରେ ନିପାଆ ଇନ୍‌ପାଆ ନିରବିୟୁରେ ତେନେ ଅଣ୍ଡଃ କିୟା ବାଏ ତାନା ଆରେ ଅକୟେ ମିନାଃପିୟା ବାଞ୍ଚାଅଇପେ, ଡ଼ଙ୍ଗାରେନ୍ ତୁଉ ଦାଃଆରେ ଡୁବୁୟଃତାନା। ମିଏଡ୍‌ କଣଦ କାଟୋ ଦାଃଆରେ ବାଟି ଇୟୁ ୟେନ୍‌ରେଃ ନେଲ୍‌ଲିଃଇୟେ। କଣ ଆୟାଃ ବଅଃ ଲାତାରପା କେଡତେ ମୁଚାତେ କାଟୋକ ତୁଲ୍ ଆଗୁକିଃଇୟେ। ଏନ୍ ଚାନାବ୍ ଡ଼ଙ୍ଗା ଚିତାନ୍‌ରେକ ହୁର୍‌ଲେ ରାକାବ୍ ତାଃଇୟେ।",
        "ବର ବରତେ ରୁକୁ ରୁକୁତେ ରାବାଂରେ ମିଏଡ୍ କୁଚାରେଃ ଦୁବିୟାନ୍‌ତେ ରହୟାନାଃ। ଭିକି ଆୟାଃ ଜାପାଃରେ ହାପାତେ ଦୁବିୟାନା। ଚିଲିକେ ଆଃଏ ଆୟାଃ ହମଅଁରିୟା ଗରମତେ ଜକାରେୟ ଗରମ୍‌ଗେ ଆଦାୟେକା। ଆଃଏ ରାଁସାତେ କାକାଲାକିଡା ଚିମିନ୍ ଚାଲାକ! ନେଲିଞ୍ଜପେ ଅହାଃତେ ନାଆଃଦଞ୍ଜ ହୁଜୁଃ ରୁହେକେନେ। ସବେନ୍ ହୋ’କ ନେନ୍ କାଜି ଚିଲିକେଞ୍ଜ କାଜିୟେକତାନା” ନାଁଆଃଦ ଆଃଏ ଆଃଏତେ ମିଣ୍ଡଅ ଡ଼ଙ୍ଗା ହାର୍‌ରେନ୍ ବୀର ମେନ୍‌ତେଃ ଉଳୁଃଉଇ ତାନା। ଅଣ୍ଡଅ ନିନାଦ ଚାଲାକିରିୟାଃ ପାଇଟିଃ ମେନେତାନା।",
        "ଡ଼ଙ୍ଗା ଚିଲିକେ କୁଟିରେ ବିଟାୟାନା ତୁଉକିନ୍ ଉଃଇକେନ୍‌ତେ ଅହାଃତେକିନ୍ ନିରିୟାନା। କାଟୋ ଆୟାଃ ଚାଲାକିରିୟା ପାଇଟି କାଃଏ ସାମାଣାଅ ଦାଇୟେଡେ। ଡ଼ଙ୍ଗା ଲିକାଗେ ଆୟାଃ ବଅଃଦ ବିୟୁର୍ ବାଆନ ତାଇକିନା। ନିଦେ ଜହଜମ୍ ଟେବୁଲରେଗେ ଆଃଏ ମେଡ୍ ଦୁଉମ୍‌ତେଃ ଗିତିଇ ଜାପିଡ଼ିୟାନା।"
      ],
      "Odia": [
        "ସହରର ଏକ ଛୋଟବଗିଚାରେ ବିରାଟଓସ୍ତ ଗଛଟିଏ ଥିଲା। ସେଇ ଗଛରେ ଥିଲା ଗୋଟିଏ ଗୁଣ୍ଡୁଚିମୂଷା ପରିବାର। ଭିକି ଥିଲା ସେଇ ପରିବାରରୁ ଜଣେ, ଯାହାକୁ ବାହାପିଆ କଥା କହିବାକୁ ଭଲ ଲାଗୁଥିଲା। ଥରେ ତା’ ମାଉସୀପୁଅ ଭାଇ, କାଟୋ ତାକୁ ଦେଖା କରିବାକୁ ଆସିଥିଲା।",
        "“ଆମେ ଆଜି \n\nଗୋଟିଏ\n\n ବଡ଼ ନୌକାରେ ଯିବା,” ଭିକି କହିଲା। “ହେଲେ ମୋତେ ପାଣିକୁ ଭାରି ଡର।\n\n ମୁଁ ପହଁରି ପାରିବିନି,” କାଟୋ କାକୁତିବିନତୀ ହେଇ କହିଲା। “ଆରେ ଆ’, ବିଚରା ଗୁଣ୍ଡୁଚି! ଭିକି ଯଦି ସାଥିରେ ଅଛି ତୁ ବ୍ୟସ୍ତ କାହିଁକି? ମୁଁ ନୌକାରେ କେତେଥର ଯାଇଛି।”ଭିକି ଆଗୁଆ ହେଇ ବାଟ କଢ଼େଇ ନେଲା।\n\n ସେମାନେ ନଈକୂଳରେ ପହଞ୍ଚିଲେ।",
        "ନୌକାଟିଏ\n\n \n\nଗୋଟିଏ\n\n ଖୁଣ୍ଟରେ ବନ୍ଧା ହୋଇଥିଲା।\n\n ତେଣୁ ସେମାନେ ଦଉଡ଼ି ଉପରେ ଚାଲିଲେ।\n\n ନୌକା ଭିତରକୁ ଡେଇଁ ପଡିଲେ ଓ \n\nଗୋଟିଏ\n\n କୋଣରେ ଚକାମାରି ବସିଗଲେ।",
        "ଧୀରେଧୀରେ ନୌକାଟି ଗଛମାନଙ୍କ ମଝିରେ ବହି ଯାଇଥିବା ଅଙ୍କାବଙ୍କା ନଈରେ ପଡ଼ିଉଠି ଭାସିବାକୁ ଲାଗିଲା। ଅନେକ ହଂସ ପହଁରିପହଁରି ସେମାନଙ୍କ ଆଗକୁ ଚାଲି ଯାଉଥିବାର \n\nକାଟୋ \n\nଦେଖିଲା। ମାଛମାନେ ପାଣିଭିତରୁ ମୁଣ୍ଡ ଉଠେଇ ତାଙ୍କୁ ଅଭିବାଦନ କରୁଥିଲେ।\n\n କେତେଗୁଡ଼ିଏ ହଂସ ତାଙ୍କ ଡଙ୍ଗା ଚାରିପଟେ ରାଜକୀୟ ଠାଣିରେ ପହଁରୁଥିଲେ।",
        "ସେଗୁଡ଼ିକ ଏତେ ସୁନ୍ଦର ଦିଶୁଥିଲେ ଯେ କାଟୋ ସେମାନଙ୍କ ଭିତରୁ ଜଣକୁ ଛୁଇଁବାକୁ ଚେଷ୍ଟା କଲା ଓ ପାଣି ଭିତରକୁ ଗଳିପଡ଼ିଲା। ଯେମିତି ସେ ପାଣିର ଗଭୀରକୁ ଚାଲିଯାଇଛି, କିଛି ମାଛଙ୍କୁ ବି ସେ ଟପିଗଲା। “ରକ୍ଷାକର, ରକ୍ଷାକର!” ସେ ଗଳା ଫଟେଇ ଡାକି ଚାଲିଲା, କାରଣ ସିଏ ନୌକାଠୁ ଦୂରକୁ ଚାଲି ଯାଉଥିଲା।",
        "ଭିକି କ’ଣ କରିବ ଜାଣିନଥିଲା।\n\n ସିଏ କେବଳ ଡଙ୍ଗାର ଏମୁଣ୍ଡରୁ ସେମୁଣ୍ଡକୁ ଏପଟସେପଟ ଧାଉଁଥିଲା ଓ ରଡ଼ି ଛାଡୁଥିଲା, ‘ଆରେ ବଞ୍ଚାଅ!’“ନୌକାର ଗୁଣ୍ଡୁଚି ପାଣିରେ ବୁଡ଼ିଯାଉଛି।” ହଂସଟିଏ କାଟୋ ପାଣିକୁ ଗଳିପଡ଼ିବା ଦେଖିଥିଲା।\n\n ସେ ତା’ ମୁଣ୍ଡଟି ତଳକୁ ଝୁଙ୍କେଇ ଥଣ୍ଟରେ କାଟୋକୁ ଟେକି ଆଣିଲା। ତା’ପରେ ସେ ତାକୁ ନୌକାକୁ ଫୋପାଡ଼ି ଦେଲା।",
        "ଡରିଡରି ଥରିଥରି କାଟୋ ନିଜକୁ ଶୁଖେଇବାକୁ ଖରା ପଡୁଥିବା \n\nଗୋଟିଏ\n\n କଣରେ ବସିପଡିଲା।\n\n ଭିକି ତା’ ପାଖରେ ଚୁପ୍‌ଚାପ୍‌ ବସିଲା।\n\n ଯେମିତି ତା’ ଦେହ ଶୁଖି ଉଷୁମ ହେଇଯାଇଛି, ସେ ଖୁସିରେ \n\nରଡ଼ିଛାଡିଲା, “କେଡ଼େ\n\n ବାହାଦୁରି! ଦେଖ, ମୁଁ ଘରକୁ ଫେରି ସମସ୍ତଙ୍କୁ ଏକଥା କେମିତି କହୁଛି।” ଏବେ ସେ ନିଜକୁ ଜଣେ ବୀର ନାବିକ ବୋଲି ଧରିନେଇଥିଲା-ସାହସୀ ଓ ବାହାଦୁର!",
        "ନୌକା ଯେମିତି କୂଳରେ ଲାଗିଛି, ଗୁଣ୍ଡୁଚିଦୁଇଟି ଡିଆଁମାରି ଘରକୁ ଧାଇଁଲେ।\n\n କାଟୋ ତା’ ମୁଣ୍ଡଭିତରେ ବାହାଦୁରି କଥାଟାକୁ ସମ୍ଭାଳି ରଖିପାରୁନଥିଲା।\n\n ନୌକାଭଳି ତା’ ମୁଣ୍ଡଟା ଘୁରୁଥିଲା। ରାତି ଖାଇବା ଟେବୁଲରେ ସିଏ ଆଖିବୁଜି ନିଘୋଡ଼ ନିଦରେ ଶୋଇପଡ଼ିଲା।"
      ]
    },
    "2366": {
      "Ho": [
        "ଆଞ୍ଜା ବେଏଟେଞ୍ଜ୍ ଆଡ୍‌ତାଡା। ଅଣ୍ଡଃ କାଞ୍ଜ୍ ନାମ୍‌ ଦାଇୟେ ତେନେ।",
        "ଆଞ୍ଜ୍ ଟାଟି କୁଚାଞ୍ଜ୍ ନେଲକେଡା, ଏନ୍ତାରେୟ ବେଟ୍ କା-ତାଇକେନା।",
        "ଆଞ୍ଜ ଆଞ୍ଜା ତାକକଞ୍ଜ୍ ନେଲ୍‌କେଡ଼ା, ଏନ୍ତାରେୟ କା-ତାଇକେନା।",
        "ପାରକମ୍ ଲାତାରେଞ୍ଜ୍ ନେଲକେଡା, ଏନ୍ତାରେୟ ବାନଃଆଁ।",
        "ଆଞ୍ଜ୍ ବାଗସ ବିତେରେଞ୍ଜ୍ ନେଲ୍‌କେଡ, ଏନ୍‌ରେୟ ଚିନ୍‌ ବରନ୍‌ଗେ ବାନଃଆଁ।",
        "ଆଞ୍ଜ୍ ଡାବୁଏ ଚିତାନେଞ୍ଜ୍ ନେଲକେଡା ଅକନ୍ ତାଃରେୟ କାଞ୍ଜ୍ ନାମକେଡା।",
        "ଆଞ୍ଜ୍ ନିନ୍ତାଆ ଏନ୍‌ତାଃଆ, ସାବେନ୍‌ତାଃଞ୍ଜ୍‌ ନେଲକେଡା ଅକନ କରେୟ ଇନା କାଞ୍ଜ୍ ନାମକେଡା।"
      ],
      "Odia": [
        "ମୁଁ ମୋ ବ୍ୟାଟ ହଜେଇ ଦେଇଛି।\nଆଉ ଖୋଜି ପାଉନି।",
        "ମୁଁ କବାଟ କୋଣରେ ଦେଖିଲି \n\nସେଇଠି\n\n ବ୍ୟାଟ ନଥିଲା।",
        "ମୁଁ ମୋ ଥାକରେ ଖୋଜିଲି, \n\nସେଇଠି\n\n ବି ନଥିଲା।",
        "ତାକୁ ଖଟ ତଳେ ଖୋଜିଲି, \n\nଏଇଠି\n\n ବି ନଥିଲା।",
        "ମୁଁ \n\nବାକ୍ସ\n\n ଭିତରେ ଖୋଜିଲି, \n\nସେଇଠି ବି\n\n ତା'ର ଚିହ୍ନବର୍ଣ୍ଣ ନଥିଲା।",
        "ମୁଁ ତାକୁ ଆଟୁ ଉପରେ ଖୋଜିଲି, ତାକୁ କେଉଁଠି ବି ପାଇଲିନି।",
        "ମୁଁ \n\nଏଇଠି, \n\nସେଇଠି, ସବୁଠି ଖୋଜିଲି।\nମୁଁ ତାକୁ କେଉଁଠି ବି ପାଇଲିନି।"
      ]
    },
    "2389": {
      "Ho": [
        "\"ଆଞ୍ଜ୍ ସେତାଃରେଞ୍ଜ ଉଟେୟାନା ମେଡ଼େଞ୍ଜ ଗସଃୟାନା। ମାଆ ଦ କାଃଏ ନେଲଃ ତାନା। “ମା ମା ଆଞ୍ଜାହା ହୁଜୁଃମେ”",
        "\"ମାଆ ହାନପାଏତେଃ ମେନେତାନା। ହଁ ହନ୍ ଉଟେନ୍ ମେ। ମେଡ୍‌ ମୁଟେକ ଆବୁଂପାରଚିନ୍‌ ମେ।",
        ",\"ଉଁ....... ଆଞ୍ଜାହା ଆଞ୍ଜାହାଞ୍ଜ, ଅଳାତା-ବେନା, ସୁତୁଇ ତାବେନାଞ୍ଜ୍ ଆଞ୍ଜାହାଗେ ସେନଃତେଞ୍ଜ ମେନାଃଆଁ। “ମା ଆଞ୍ଜାଃ କାଜି ଆୟୁମେମ୍”",
        "\"ହଁ ହଁ ସେନଃତାନାଞ୍ଜ୍ ଏଙ୍ଗାଞ୍ଜ ମେନେୟାଁ କ୍ଷୀର ଗରମେ ତେୟାଃ ମେନାଆଁ। “ଏନେ....ତେଞ୍ଜ ସେନ୍‌ତାନା”।",
        "\"ଆଞ୍ଜ୍ ବହଅଃଞ୍ଜ୍ ନାକିଃ ତାବେନା, ସୁତୁଇଞ୍ଜ୍ ବଟମ ତାବେନା। ଆଞ୍ଜ୍ ପୁରାପୁରି ରେଡି ମାଆ ଆଞ୍ଜାହା ତାବେନ୍‌ମେ।",
        "ଏଙ୍ଗାଞ୍ଜ ଆଜିଞ୍ଜ ପୋଷାକକଃ ଏମାଇଏ ଆଜିଞ୍ଜେଃ ସାଜାହଇଏ। ସେତାଃ ସେତାଃରେ ଚିମିନ୍ ପାଇଟି ମେନାଃଆଁ। ହେଲେ ଆଞ୍ଜ୍ ଏସୁ କାଉବାଉରେ ମେନାଃଞ୍ଜ।",
        "\"“ଗାହାଳିୟଃତାନାଞ୍ଜ ମାଆ”। ଆଞ୍ଜ୍ ଆଞ୍ଜାଃ ଦାଆଃ ବୋତଲ ଅଣ୍ଡଃ ବ୍ୟାଗ୍‌କ ସାବ୍‌ ରାକାବେୟାଞ୍ଜ। ଚପଲକଞ୍ଜ ତେଗା ତାବେୟା। ନାଆଁ....ଦ ଦଲା ଦଲା ମାଆ ଆଞ୍ଜାହାଗେ।",
        "\"“ହଁ ହଁ ସେନଃତାନାଞ୍ଜ ଆଜିମେଃବହଅଃବାଲେ ମାହାଡ଼ ତେଞ୍ଜ, ନାକିଃ ଲିଇଏ। ଆଞ୍ଜ, ଅଣ୍ଡ ପାଞ୍ଚ ମିନିଟ୍ ଦରକାର। ଏନେଁତେଲାଂ ସେନଃଆଁ”",
        "ନାହାଁ ଆଁଗେ ସେନଃତେ ହବାଓ୍ୱା। ଆଞ୍ଜ ଟାଇନ୍ ହନଦ କାହାଗେ। ରାଆଃକତାଞ୍ଜ ଅଲଅଃତାନା। ଆଜିଞ୍ଜ ସ୍କୁଲତେଃ ସେନଃୟାନା। ଆଞ୍ଜଦ ନିମିନଃଗେ ନେନ୍ତାଃରେ ମେନାଃଞ୍ଜ।",
        "“ବାସ ହବାୟାନା। ସାମା ଦାଃଆଞ୍ଜ ପେରେଃ କେଏରେଗେ”। ଏଙ୍ଗାଞ୍ଜାଃଦ ସାବେ ବେଳେ ଚିକେନେଃ ଚେ.ଚିକେନେଃ ପାଇଟିକ ତାଇନେ। ମାଆ ଆଞ୍ଜାହାଗେ ଆଞ୍ଜ, ନାହାଁଆଦ କାଞ୍ଜ୍ ତାଇନେ।",
        "\"“ନାଆଁଦ ଦଲାଂ ଏସୁ ଆଞ୍ଜାହା ଆଞ୍ଜାହା ଏଙ୍ଗାଞ୍ଜାଃ ତିଇରେ ସାବାକାଇତେଞ୍ଜ ଅରତାବିଇଏ। “ଆରେ ବାବା ଲାଇଟରେୟ ବନ୍ଦ ଇଚିୟେଞ୍ଜ ମେ”।",
        "ଆଲିଂ ନାଆଁଦ ବାହାରତେଲିଂ ହୁଜୁଃୟେନେ ଏଙ୍ଗାଞ୍ଜ ଅହାଆଃ କଃ ଚାବିଇୟେ। ଦଲାଂ ବାବୁ ଦଲାଂ ନାଆଁଦ ଏସୁ ରାଁସାରେ ମେନାଃଞ୍ଜା। ଏଙ୍ଗାଞ୍ଜ ଆଞ୍ଜ, ଲଃଅ-ତେ ମେନାଃଇୟେ। ଆଞ୍ଜ ବାବୁ ମେନ୍ତେଃ ମେତାଞ୍ଜ ତେନେ। ଅଣ୍ଡଃ ଆଞ୍ଜ୍ ସ୍କୁଲତେଞ୍ଜ୍ ସେନଃ ତାନା।"
      ],
      "Odia": [
        "ମୁଁ ସକାଳୁ ଉଠିପଡ଼ିଲି।ମୁଁ ମୋ ଆଖି ମନ୍ଥିଲି।ମାଆ ଦେଖାଯାଉ ନଥିଲା। “ମାଆ! ମାଆ! ଜଲ୍‌ଦି ଆସ।”",
        "ମାଆ ସେପଟୁ କହେ, “ହଁ ପୁଅ, ଉଠିଯାଅ।ହାତ-ମୁହଁ\nଧୋଇ ପକାଅ।”",
        "ତହୁଁ\n\n ଜଲ୍‌ଦି-ଜଲ୍‌ଦି ଗାଧୋଇପଡ଼େ।ନିଜ ସାର୍ଟ \n\nପିନ୍ଧିପକାଏ।ମୋତେ ଶୀଘ୍ର ଯିବାକୁ ଅଛି “ମା,\nମୋ କଥା ଶୁଣ।”",
        "“ହଁ,\nହଁ! ମୁଁ ଆସୁଛି” ମାଆ ବୁଝାଏ।“ମୋତେ କ୍ଷୀର ଗରମ କରିବାକୁ ଅଛି। ତା'ପରେ ମୁଁ\nଆସୁଛି।”",
        "ମୁଁ ମୁଣ୍ଡ କୁଣ୍ଡେଇ ପକାଏ। ସାର୍ଟର ବୋତାମ ଲଗେଇନିଏ। ମୁଁ \n\nପୂରାପୂରି\n\n ରେଡ଼ି।“ମାଆ!\n\n\nଶୀଘ୍ର କର।”",
        "ମାଆ \n\nନାନୀକୁ\n\n ତା'\nପୋଷାକ ଦିଏ।\n\nନାନୀକୁ\n\n ପ୍ରସ୍ତୁତ କରେ।ସକାଳୁ-ସକାଳୁ କେତେ କାମ ଥାଏ।\nକିନ୍ତୁ ମୁଁ ଯେ ଜଲ୍‌ଦିରେ ଅଛି।",
        "“ମୋର ଡେରି ହୋଇଯାଉଛି ମାଆ” ମୁଁ ମୋ ପାଣି ବୋତଲ ଆଉ ବ୍ୟାଗ ଉଠେଇନିଏ। ଚପଲ ବି\n\n\nପିନ୍ଧିପକାଏ।“ଏଇନା,\nଚାଲ। ମାଆ ଜଲ୍‌ଦି କର।”",
        "“ହଁ,\nହଁ ମୁଁ ଆସୁଛି।ଆଗ \n\nନାନୀକୁ\n\n ମୁଣ୍ଡ ତ କୁଣ୍ଡେଇ ଦିଏ।ମୋର ଆଉ\nପାଂଚମିନିଟ୍ ଦରକାର, ତା'ପରେ ଆମେ ଯିବା।”",
        "ମୋତେ ଏଇନା ଯିବାକୁ ହେବ। ମୁଁ ରହିଲା ପିଲା ନୁହେଁ।ମୋତେ \n\nକାନ୍ଦ\n\n ମାଡୁଛି।\n\nନାନୀ\n\n ସ୍କୁଲ ଚାଲିଗଲାଣି।ଆଉ ମୁଁ ଏବେ ବି ଏଇଠି ଅଛି।",
        "“ବାସ୍! ହୋଇଗଲା। ଖାଲି ପାଣି \n\nଭର୍ତ୍ତି\n\n କରିବି।”ମା'ର ସବୁବେଳେ କିଛି ନା କିଛି କାମ ଥାଏ।“ମା,\nଜଲ୍‌ଦି କର। ମୁଁ ଏଇନା ରହିବିନି।”",
        "“ଏଇନା ଚାଲ,\nଏଇ ସାଂଗେ, ସାଂଗେ।”ମାଆର ହାତ\nଧରି ମୁଁ ଟାଣିବାରେ ଲାଗେ। “ଆରେ ବାବା, ଲାଇଟ୍ ତ ବଂଦ କରିବାକୁ\nଦେ।”",
        "ଆମେ ଏଇନା ବାହାରକୁ ଆସିଗଲୁଣି।ମାଆ କବାଟରେ ତାଲା ପକାଏ।“ଚାଲ,\nଧନ ଚାଲ!”ଏଇନା ମୁଁ ଖୁସି ଅଛି। ମାଆ ମୋ ସାଂଗରେ ଅଛି।ମୋତେ\nଧନ ବୋଲି ଡାକୁଛି।ଆଉ ମୁଁ ସ୍କୁଲ ଯାଉଛି!"
      ]
    },
    "2396": {
      "Ho": [
        "ମିଏଡ୍ ଦୁଦୁଲୁମ, ମିଏଡ୍ କୁଲେଏ, ଅଣ୍ଡଃ ମିଏଡ୍ ତୁଉ ଇନୁଂ କେନାକ। ଦାରୁଇତେ ଉଲି ଇୟୁଃୟେନେ ପଅଃ। ଶାଳି ଆୟୁମତେ ଦୁଦୁଲୁମ୍ ଫୁର କେନେଃ ଆପିରେୟାନା। କୁଲେଏ ଉଃଇ ଉଃଇତେଃ ନିରେୟାନା। ତୁଉ ଦାରୁତେଃ ନିର ରାକାବେୟାନା।",
        "ହର ଅଣ୍ଡଃ କାଟକମ୍ ପୋଖରୀରେକିଂ ଅଳାନ୍‌ତାନା। ଉଲି ଜାପାଃତେକିଂ ସେନଃୟାନ୍‌ରେୟ ଉଲିଦ କାକିଂ ନେଲାମ କେଡ଼ା। ଉଲି ଏନ୍ତାଃରେଗେ ତାଇୟେନେ। ମିଣ୍ଡଅ ତୁହାଉ ହୁଜୁଃଲେନା। ଉଲି ଏସୁ ନଗଡ୍‌କିଃଏ ସବେଃ ଜମଚାବାକେଡ଼ା। ସାମାଟାଙ୍କୁ ତାଇୟେନେ।",
        "।ମିଏଡ଼ ଗୁଳୁ ଆୟାଃ ଉଣ୍ଡୁଇତେ ନିରଅଲଲି ୟାନା। ଟାଙ୍କୁ ଅର ଅରତେ ଉଣ୍ଡୁ ବିତେରତେ ଆଦେରେତେଃ ନାମକେନା ଠିକ୍ ଇମିତେଂ ମିଏଡ୍ କକର ରାଃଆକେଡ଼ା। ଗୁଳୁ ଉଣ୍ଡୁତେଃ ନିରବଲୟାନା। ଟାଙ୍କୁ ଏନ୍ତାଃରେଗେ ତାଇୟେନେ। ଏସୁଦିନ ସେନଃୟାନା ଟାଙ୍କୁ ଏନ୍ତାଃରେଗେ ତାଇୟେନେ।",
        "ମିଣ୍ଡଅ କଣ ହୁଜୁଃଲେନ୍ତେ ଟାଙ୍କୁଦଃ ଟହାଆଃ ବାହା କେଡ଼। ଅଣ୍ଡଃ ମିଣ୍ଡଅ ମେରମ ହୁଜୁଃଲେନା। ଟାଙ୍କୁଦଃ ଜମ ଲେକାଆତାନାଃଏ। ମିଏଡ୍ କାହାଆଃ କେଳା ଦିରିଂରେ ଦୁବେକେନ୍ତେ ଆୟାଃ ଲୁତୁର ରେନ୍ ଚିଦୁକଃ ଜମତାନା। ଅଣ୍ଡଃ ମିଣ୍ଡଅ ବିନ୍ଦିଇରେମ୍ ଆୟାଃ ଜାଲମେଃ ତେଞ୍ଜ ତାନା। ଟାଙ୍କୁଦ ଏନ୍ତାଃରେଗେ ତାଇୟେନେ।",
        "ମିଏଡ୍ ଗିନ୍ଦୁରୁ ଲାଟାବିତେରେଏତେ ନେନାକ ସବେନେଃ ନେଲକେନା। ଆଃଏ ଟାଙ୍କୁ ତେଃତେ ହୁଜୁଃଲେନା। ଏନାକଃ ଜାଲବାହାଏ ତାନା। ଏଙ୍ଗା, ସାଣ୍ଡି ଜଟକୁଲେକିଂ ପୋଖାରୀତେ ଦାଃଆ ନୁଁକିଂ ସେନଃତାନ୍ ତାଇକେନା। ଆକିଂ ଟାଙ୍କୁକିଂ ନେଲାତୁଡ୍ ତେକିଂ ସେନଃୟାନା।",
        "ଚିମିନେଂ ଦିନ୍ ସେନଃୟାନା। ହୟଏତାନାଃ। ଟାଙ୍କୁ ଚେତାନ୍‌ରେ ଡୁଲିଡ୍‌କ ଜାମା ହୁଣ୍ଡିଇୟେନେ। ରହ ପାତାହା କତେ ଟାଙ୍କୁ ଦାପାଲ ଏସେ ଡ଼େୟାନା। ଏନେଁ.....ତେ ମୁସିଂ ଗାମା ହୁଜୁଃୟେନେ। ରିମିଲରେ ଡୁମ୍ବେଃ ଡୁମ୍ବେଃ ଗାମାକ ନେଲାମେୟାନା। ବିଜିଲେ ତାନାଃ ଟେରେତାନାଃ ଗାଳାର ଗୁଳୁର।",
        "।ଗାମା ଏୟବେୟାନା। ଦୁଦୁଲୁମ, କୁଲେଏ, ତୁଉ, ହର, କାଟକମ୍, ତୁହାଉ, ଗୁଳୁ, କକର ଗାଇ, ସାରାଆଃ, ପିଡ୍‌କଳଂ, ଭାଲୁ, କଣ, ମେରମ, କାହାଆ, କେଳା, ବିନ୍ଦିଇରେମ, ଗିନ୍ଦୁରୁ ଅଣ୍ଡଅ ଦାରୁକ ସବେନ ଗାମା ତେକ ଲୁମେୟାନା। ଜଟ କୁଲେକିଂ ଲୁମେୟାନା। ଟାଙ୍କୁଉ ଲୁମେୟାନା।",
        "ମୁସିଂ ଟାଙ୍କୁଇତେ ଗଜାୟାନା। ଦୁଦୁଲୁମ, କୁଲେଏ ଅଣ୍ଡଃ ତୁଉ ନେନାକ ନେଲକେଡ଼ା ଗଜାଦ ପୁଣ୍ଡିଗେ ନେଲଃତାନା।"
      ],
      "Odia": [
        "ଗୋଟିଏ ପାରା, ଗୋଟିଏ ଠେକୁଆ ଓ ଗୋଟିଏ ଗୁଣ୍ଡିଚିମୂଷା ଖେଳୁଥିଲେ । ଗଛରୁ ଗୋରିଏ ଆମ୍ବ \n\nପଡ଼ିଲା\n\n – ପ୍ଲପ୍ !\n\nଶବ୍ଦ ଶୁଣି ପାରା \n\nଫୁର୍ କିନା\n\n \n\nଉଡ଼ିଗଲା ।\n\n ଠେକୁଆ ଡେଇଁଡେଇଁ ପଳାଇଗଲା ଓ ଗୁଣ୍ଡୁଚିମୂଷା ଗଛ ଉପରକୁ \n\nଚଢ଼ିଗଲା ।",
        "କଇଁଛ ଓ \n\nକଙ୍କଡ଼ା\n\n ପୋଖରୀରେ ଗାଧୋଉଥିଲେ । ସେମାନେ ଆମ୍ବ ପାଖ ଦେଇଗଲେ କିନ୍ତୁ ଆମ୍ବକୁ ଦେଖି ପାରିଲେନାହିଁ । ଆମ୍ବ ସେଇଠି \n\nପଡ଼ିଥାଏ । ଗୋଟିଏ କୋଇଲି ଆସିଲା । ତାକୁ ଆମ୍ବ ମିଠା ଲାଗିଲା ।\n\n ସେ ତାକୁ ଖାଇଦେଲା । ଖାଲି ଟାକୁଆ ରହିଗଲା ।",
        "ଗୋଟିଏ ମୂଷା ତା’ ଗାତରୁ ବାହାରିଲା । ସେ ଟାକୁଆକୁ ଟାଣିଟାଣି ତା’ ଗାତ ଭିତରକୁ ନେବାକୁ ଚେଷ୍ଟାକଲା । ଠିକ୍ ସେତିକିବେଳେ ଗୋଟିଏ ପେଚା ବୋବେଇଲା । ମୂଷା \n\nଦୌଡ଼ିକରି\n\n ତା’ ଗାତ ଭିତରକୁ ପଶିଗଲା । ଟାକୁଆ ସେଇଠି \n\nପଡ଼ିଥାଏ ।ବହୁଦିନ ଚାଲିଗଲା । ଆମ୍ବଟାକୁଆ ସେଇଠି \n\nପଡ଼ିଥାଏ ।",
        "ଗୋଟିଏ ବତକ ଆସି ତା’ ଥଣ୍ଟରେ ଟାକୁଆକୁ ଖୁମ୍ପିଲା । ଆଉ ଗୋଟିଏ ଛେଳି ଆସିଲା । ସେ ଟାକୁଆକୁ ଚୋବେଇବାକୁ ଚେଷ୍ଟାକଲା । ଗୋଟିଏ କାଉ, ମଇଁଷିର ଶିଙ୍ଘରେ ବସି ତା’ କାନରୁ ପୋକ ଖାଉଥାଏ । ଆଉ ଗୋଟିଏ \n\nବୁଢ଼ିଆଣି\n\n ତା’ ଜାଲ \n\nବୁଣୁଥାଏ । ଟାକୁଆ ସେଇଠି \n\nପଡ଼ିଥାଏ ।",
        "ଗୋଟିଏ ନେଉଳ ବୁଦା ଭିତରେ ଥାଇ ଏସବୁ ଦେଖୁଥିଲା । ସେ ଟାକୁଆ ପାଖକୁ ଆସିଲା । ତାକୁ ଚାଟିବାରେ ଲାଗିଲା । ସିଂହସିଂହୀ ପୋଖରୀକୁ ପାଣି ପିଇବାପାଇଁ ଯାଉଥିଲେ । ସେମାନେ ଟାକୁଆକୁ ଦେଖିଲେ ଓ ଚାଲିଗଲେ ।",
        "କିଛିଦିନ ଗଲା । ପବନ ବହୁଥାଏ । ଟାକୁଆ ଉପରେ ଧୂଳିସବୁ ଗଦା ହେଲା । ଶୁଖିଲାପତ୍ରସବୁରେ ଟାକୁଆ \n\nଘୋଡ଼େଇ\n\n ହୋଇଗଲା । ତା’ପରେ ଦିନେ ବର୍ଷା ଆସିଲା ।\n\n ଆକାଶରେ ମାଳମାଳ ମେଘସବୁ ଦେଖାଦେଲେ । ବିଜୁଳି ଚମକିଲା, ଘଡ଼ଘଡ଼ି ମାରିଲା — \n\nଘଡ଼..ଘଡ଼..କଡ଼..କଡ଼.. ।",
        "ବର୍ଷା ଆରମ୍ଭ ହେଇଗଲା । ପାରା, ଠେକୁଆ, ଗୁଣ୍ଡୁଚିମୂଷା, କଇଁଛ, କଙ୍କଡ଼ା, କୋଇଲି, ମୂଷା, ପେଚା, ହନୁମାଙ୍କଡ଼, ପାତିମାଙ୍କଡ଼, ବୁଲବୁଲ, ଭାଲୁ, ବତକ, ଛେଳି, କାଉ, ମଇଁଷି, ବୁଢ଼ିଆଣୀ, ନେଉଳ, ଆଉ ଗଛଲତାସବୁ ବର୍ଷାରେ ଓଦା ହୋଇଗଲେ।ସିଂହସିଂହୀ ବି ଓଦା ହୋଇଗଲେ । ଟାକୁଆ ବି ଓଦା ହୋଇଗଲା ।",
        "ଦିନେ ଟାକୁଆରୁ ଗଜା ବାହାରିଲା। ପାରା, ଠେକୁଆ ଆଉ ଗୁଣ୍ଡୁଚିମୂଷା ଏହା ଦେଖିଲେ। ଗଜାଟା ଧୂସରରଙ୍ଗର ଥିଲା ।"
      ]
    },
    "2610": {
      "Ho": [
        "ଜଟକୁଲେ ବୁରୁରେନ୍ ରାଜାଃ ତାଇକେନା। ମୁସିଂ ଆଃଏ ହୋ-କୁଆଃ ରାଜାଃନେଲ୍‌କିଃଇୟେ। ରାଜା ମିଣ୍ଡଅ ହାତୀ ଚିତାନ୍‌ରେ ଦୁବେକେନ୍ତେଃ ସେନଃତାନା। ଆଃଏ ଏକ୍‌ବାର୍ ସିଦେଗେ ଅଣ୍ଡଃ ରାଜାକଲେକାଃ ଦୁବେକେନେ। ଆଞ୍ଜ୍ ହଁ ନେଲେକାଗେଞ୍ଜ୍ ବାଇୟେ…ଜଟକୁଲେଉଳୁଃ କେଡା।",
        "”ଆଃଏ ଏସୁ ଆଞ୍ଜା ହାତୀ କିୟା ହୁଜୁଃ କିଃୟେ। ଅକନା ବାଇୟିତିୟାଃ ଉଳୁଃଲିଡା, ଏନ୍‌କାଜି ହାତୀଃ କାଜିୟେଇୟେ। ମେନ୍‌ଦ ହାତୀ ବରକେଡା, କାଜିକେଡା, ମାହାନ୍‌ତାହାନ୍ ରାଜା, ଆବେନ୍ ହୋ-କୁଆଃ ରାଜା ନେଲ୍‌ତେ ଚିକାନ୍‌ରିୟାଃ ନକଲି ରାଜା ବାଇନ୍‌ତିୟାଃବେନ୍ ଉଳୁଃଏ କେଡେ?",
        "ଜଟ କୁଲେ ଆୟାଃ କାଜିରେ ଜିଦ୍ ତାଇୟେନେ। ଆଃଏ ହାତି ଚିତାନ୍‌ରେ ବାର୍‌କୁଟିରେ କାଟା ଆଂଙ୍ଗୁ କେଡ୍‌ତେଃ ଦୁବିୟାନାଃ। ମେନ୍‌ଦ ରାଜା ଲେକାଦ କାଃଏ ନେଲେୟାନା। ଆଃଏ ଏସୁ ଦାୟାଗେଃ ନେଲେୟାନା।",
        "”ସାରାଃ କାଜିକେଡା, “ରାଜାକଦ ରାଜାଗାଦିରେକ ଦୁବେ। ଆକଦ ନେଲେକା ହାତୀୟେଏ ସାମା କେଟ ଦୟାରେଦ କାକ ଦୁବେ।” ଜଟ କୁଲେ କାଜିକେଡା, “ରାଜ୍‌ଗାଦି ବାଇଲାଗିଡ୍ ହୋ-କ କିୟା ହୁଜୁଃକପେ।”",
        "ରାଜ୍‌ଗାଦି ବାଇତେନ୍ ହୋ ହୁଜୁଃୟେନେ, ଆଃଏ ମିଏଡ୍ ରାଜ୍‌ଗାଦିଃ ବାଇକେଡା। ଏନା ହାତୀ ଦୟାରେକ ବିଲ୍‌କେଡା। ଜଟକୁଲେ ଆଇଁଲିୟାନ୍ତେ ବିତେର୍‌ରେଃ ଦୁବିୟାନା।",
        "ହାତୀ ମିଡ୍‌ ବାର୍‌ ଚାଣ୍ଡାଂ ସେନ୍‌କେଡ୍ ଚାନାବ୍ ଗାଦିଦ ନେପାଆ ଏନ୍‌ପାୟାନା। ଏନା ଟିଇକି ଲେକାତେ କା… ତଲ୍‌ଲିନା। ଗାଦିଦ ଦାରୁକତରେ ଟଃଅୟାନ୍ତେ ଅତେରେ ପାଲଟିବେ ଇୟୁୟେନେ।",
        "ଜଟକୁଲେ କାଚାକୁଚୁତେନ୍ ଅତେରେଏ ଇୟୁୟେନେ! ଆଃଏ ଅଣ୍ଡଃଦ ଚୁଇଲେଅ ହାତୀ ଚିତାନ୍‌ରେ କାଃଏ ଦୁବିୟାନା। “ସେନେ ତେୟାଃଗେ ସାବେନ୍ କଏତେ ବୁଗିନେ” ଜଟକୁଲେ କାଜିକେଡା।"
      ],
      "Odia": [
        "ସିଂହ\nଥିଲା ବଣର ରାଜା।ଦିନେ ସେ ନଗରର ରାଜାଙ୍କୁ ଦେଖିଲା।ରାଜା \n\nଗୋଟିଏ\n\n ହାତୀ ପିଠିରେ ବସି ଯାଉଥିଲେ।\nସେ ଏକଦମ୍ ସିଧା ଓ ରାଜାଠାଣିରେ ବସିଥିଲେ।ମୁଁ ବି ଏମିତି କରିବି - ସିଂହ ଭାବିଲା।",
        "ସେ ଅତି ଶୀଘ୍ର ହାତୀକୁ ଡକାଇଲା।ଯାହା କରିବାକୁ ସେ ଇଚ୍ଛା କରିଥିଲା, ସେକଥା ହାତୀକୁ\nକହିଲା।ବିଚରା ହାତୀ ଡରିଗଲା। କହିଲା, \"ମହାରାଜ, ଆପଣ ନଗରରାଜାଙ୍କୁ କାହିଁକି ନକଲ କରିବେ?\"",
        "ସିଂହ ନିଜ କଥାରେ ଅଡ଼ି ରହିଲା।ସେ ହାତୀ ପିଠିରେ ଦୁଇପଟକୁ ଗୋଡ଼ ଓହଳେଇ ବସିପଡ଼ିଲା,ହେଲେ ସେ\nରାଜା ଭଳି ଦିଶିଲା ନାହିଁ।ସେ ଭାରି ଦୟନୀୟ ଦେଖା ଯାଉଥିଲା।",
        "ମାଙ୍କଡ଼ କହିଲା, \"ରାଜାମାନେ ପାଲିଙ୍କିରେ ବସନ୍ତି।ସେମାନେ ଏମିତି ହାତୀର ଫୁଙ୍ଗୁଳା ପିଠିରେ ଚଢ଼ନ୍ତି ନାହିଁ।\"ସିଂହ କହିଲା, \"ପାଲିଙ୍କି ତିଆରି କରିବା ଲୋକକୁ ଡାକା।\"",
        "ପାଲିଙ୍କି ତିଆରି କରିବା ଲୋକ ଆସିଲା।ସେ ଗୋଟେ ରାଜକୀୟ\nପାଲିଙ୍କି ତିଆରି କଲା।ତାହା ହାତୀ ପିଠିରେ ରଖାଗଲା।ସିଂହ ଡେଇଁପଡ଼ି ତା' ଭିତରେ ବସି ପଡ଼ିଲା।",
        "ହାତୀ ପାହୁଣ୍ଡେ କି ଦି ପାହୁଣ୍ଡ ଯାଇଛି, ପାଲିଙ୍କିଟି\nଏପଟସେପଟ ହଲିଲା।ତାହା ଠିକ୍ ଭାବରେ ବନ୍ଧା ହୋଇ ନଥିଲା।ପାଲିଙ୍କିଟି \nଗୋଟିଏ\n ଗଛ ଡାଳରେ ଧକ୍କା\nହେଇ ଲେଉଟି ପଡ଼ିଲା।",
        "ସିଂହ ଧଡ଼ାସ ହେଇ ତଳେ ପଡ଼ିଗଲା !ସେ ଆଉ କେବେ ହାତୀ ପିଠିରେ ବସିଲା ନାହିଁ।\"ଚାଲିବା ସବୁଠୁ ଭଲ,\" ସିଂହ କହିଲା।"
      ]
    },
    "4065": {
      "Ho": [
        "ନାନା ବୁଢୀ! ନାନା ବୁଢୀ ତିସିଂ ଆବୁ ନୁଣିଏଁ ବରଫିକୁ \nବାଇଦାଇୟଃଚି? ଜମେ ଲାଗିଡ଼ ଏସୁପୁରେଃ ମନ୍‌ହୁଜୁଃତେନେ, ସ୍ୱରଜ ଆୟାଃ ନାନା ବୁଢୀଃ ମେତାଇ ତେନେ। \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nଦାୟାକେଏତେ........।",
        "...............। ବାଇଏରେଦ ହବାଓ୍ୱା। ମେନ୍‌ଦ ନେନା ଲାଗିଡ୍ ଜକା ଦେଙ୍ଗାଞ୍ଜ୍ ତେ ହବାଓ୍ୱା। ଦେଙ୍ଗାଞ୍ଜା ଚି ପେ?            ଏବେ ଆସିବ ମଜ୍ଜା।            ଏସୁ ବାଣିଏଁ।           ବହୁତ ବଢିଆ।                                            ନା ......... ଆଁଦ ମଜା ହୁଜୁଃଏ",
        "“ସାମ୍ପଳ ମେନାଃ ମେୟାଁ ତ?” ସ୍ୱରଜ କୁଲିକିଃଏ। “ହଁ ସାମ୍ପଳ \nମେନାଃଞ୍ଜେ”, ନାନା ବୁଢୀ କାଜିକେଡ଼ା।",
        "ସ୍ୱରଜଆଃ ଲାଇଇଃ କାଳାକୁଳୁୟେନେ। କାଳାକୁଳୁ .....କାଳାକୁଳୁ ଆୟୁମତେ ନାନାବୁଢୀ ଗେର୍‌ମଃଏ ଗେରମଃଏ ତେନେଃ ଲାନ୍ଦାତାନା। ହେସ୍ ସ ...........ହେସ ସ୍ ............।",
        "କରେଃୟା କାନ୍ ନୁଣିଏଁରେ ଚିନି ଅଣ୍ଡଃ ସବେନ୍ ମସଲାକ ମିସେକେଏତେ ଲଲ କେରାଇରେବୁ ହଣ୍ଡା ବିୟୁରେୟା “\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nନାନା \n\n\n ବୁଢୀ ଚିମିନ୍ ବାଣିଏଁ ସହାନ୍‌ ତାନା”।",
        "ନାହାଁଆଁଦ ମିଏଡ୍ ତାଣିରେବୁ ନିତିର ତେଃଏ। “ନେନା ରାଏୟଃ ଜହଙ୍ଗବୁ ତାଙ୍ଗିଇତେ ହବାନା”।",
        "ସରଳ ଯନ୍ତର ନାନାବୁଢୀୟେଃ ବରଫି ସରଳ ଯନ୍ତର ତେ ବାଇ। ସରଳ ଯନ୍ତରତେ ପାଇଟି ସହଜ ହବାନା। ମାନେ ଅକନ ଯନ୍ତର କତେ ପାଇଟି ସହଜରେ ହବାଦାଇନେ ଏନାଦ ସରଳ ଯନ୍ତର। ଗଡାଣିଆ ଚଟାଣସାଧାରଣରେ – ୬ ପ୍ରକାର ସରଳ ଯନ୍ତର ମେନାଃଆଃ।ଦଣ୍ଡଗଡ଼ାଣିଏଁ ନଃ ଅତେଚକ ଓ ଅକ୍ଷଚକ ଅଣ୍ଡ ଅକ୍ଷ",
        "ଆପେତରାଂ ନୁଣିଏଁ ବରଫି ବାଇଲାଗିଡ୍ ସ୍ୱରଜ ଅଣ୍ଡଃ ଆୟାଃ ନାନା ବୁଢୀକିଂ ବାଇକେନ୍ତେୟାଃ ସରଳ ଯନ୍ତର କପେ ଉରୁମ ଦାଇୟେଏଃ?"
      ],
      "Odia": [
        "ଜେଜେମାଆ! ଜେଜେମାଆ!\n\n\n“ଆମେ ଆଜି \nନଡ଼ିଆ\n\n ବରଫି ତିଆରି କରିପାରିବା କି?” ଖାଇବା ପାଇଁ ବହୁତ ମନ ହେଉଛି। \nସୂରଯ\n\n ତା’ ଜେଜେମା’ଙ୍କୁ କହିଲା। \n\nଦୟାକରି................",
        "“ହୁଁ............. ! ତିଆରି ତ ହୋଇଯିବ। କିନ୍ତୁ ଏଥିପାଇଁ ତୁମକୁ ମୋତେ ସାହାଯ୍ୟ କରିବାକୁ ହେବ। କରିବ ନା?” ବହୁତ ବଢ଼ିଆ। ଏବେ ଆସିବ ମଜା।",
        "“ପ୍ରସ୍ତୁତ ଅଛ ତ?” \n\nସୂରଯ\n\n ପଚାରିଲା।\n\n\n\n“ହଁ ପ୍ରସ୍ତୁତ!”\nଜେଜେମାଆ କହିଲେ।",
        "ସୂରଯର ପେଟ କୁଡ଼ କୁଡ଼ ହେଲା: କୁଡ଼-କୁଡ଼ କୁଡ଼-କୁଡ଼ଜେଜେମାଆ ମୁରୁକିମୁରୁକି ହସିଲେ।ହିସସ... ହିସସ...",
        "“ଏବେ କୋରା ନଡ଼ିଆରେ ଚିନି ଏବଂ ଅନ୍ୟସବୁ ମସଲା ମିଶାଇ ଗରମ କଢେଇରେ ଘାଣ୍ଟିବା......” “ଜେଜେମାଆ, ଏହା କେତେ ବଢ଼ିଆ ବାସୁଛି!”",
        "ଏବେ ତାକୁ ଗୋଟିଏ ଥାଳିରେ ଖେଳେଇ କରି ରଖିଦେବା। \n“ଏହାକୁ ଥଣ୍ଡା ହେବା ପର୍ଯ୍ୟନ୍ତ ଆମକୁ ଅପେକ୍ଷା କରିବାକୁ ହେବ!”",
        "ସରଳ ଯନ୍ତ୍ରଜେଜେମା’ଙ୍କ ବରଫି ସରଳଯନ୍ତ୍ରମାନଙ୍କ ଦ୍ଵାରା ତିଆରି! ସରଳଯନ୍ତ୍ରରେ କାମ କରିବା ସହଜ ହୋଇଥାଏ। ଅର୍ଥାତ ଯେଉଁ ଯନ୍ତ୍ରମାନଙ୍କ ସାହାଯ୍ୟରେ ସହଜରେ କାମ କରାଯାଇପାରେ, ତାହା ସରଳଯନ୍ତ୍ର। ସାଧାରଣତଃ ୬ ପ୍ରକାରର ସରଳ ଯନ୍ତ୍ର ଅଛି:\nଗଡ଼ାଣିଆ\n\n ଚଟାଣଦଣ୍ଡଚକ ଓ ଅକ୍ଷ",
        "ମୁନିଆ ବା ଧାରୁଆ ଯନ୍ତ୍ର କପିକଳସ୍କୃ ନଟ୍ତୁମେ କଣ ନଡିଆ ବରଫି ତିଆରି କରିବା ପାଇଁ ସୂରଜ ଆଉ ଜେଜେମା ବ୍ୟବହାର କରିଥିବା ସରଳ ଯନ୍ତ୍ରଟିକୁ ଚିହ୍ନି ପାରିବ?"
      ]
    },
    "5316": {
      "Ho": [
        "ଆଞ୍ଜ ଟିମି ନେଇ ଆଞ୍ଜାଃ ଜୁଳି ପେପେ।",
        "ଆଞ୍ଜ୍ ପେପେ କୁରୁକୁର୍‌ ଇଚି ଲାଗିଡ୍ ଏସୁ ରାଁସାଞ୍ଜ୍ ଆଟାକାରିୟା। ଆଞ୍ଜ୍ ଆଏଃଞ୍ଜ୍ କାଜିୟେଃ ‘‘ଆଞ୍ଜ୍ ଆମେଏ ତେଞ୍ଜ୍ ବାଣିଏ।’’ ଇନା ଆଏଃ କାରାବେଃ ଆଟା କାରିୟା।",
        "ଆଞ୍ଜ୍ ଆଏଃଞ୍ଜ୍ କାଜିୟେଃ, ‘‘ନେଲେମ୍ ଆଞ୍ଜାଃ ମୁଟେ ମିନାଃ।’’ ଆଏଃ କାଜି ରୁହେୟା ‘‘ଭୋ’’ ମାନେ ଆଏଃୟ ମୁଟେ ମିନାଃ।",
        "‘‘ନେଲେମ୍ ଆଞ୍ଜ୍ ଲୁତୁର୍‌ ମିନାଃ।’’ ଆଞ୍ଜ୍ କାଜି କେ.....ରେ ଆଏଃ କାଜି ରୁହେୟା ‘‘ଭୋ’’ ମାନେ ଆଏଃୟ ଲୁତୁର୍ ମିନାଃ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ, “ନେଲେମ୍ ଆଞ୍ଜ୍ ମେଡ୍ ମିନାଃ।” ଆଏଃ କାଜି ରୁହେୟା ‘‘ଭୋ’’ ମାନେ ଆଏଃୟ ମେଡ୍ ମିନାଃ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ, ନେଲିଞ୍ଜମେ ଆଞ୍ଜ୍ ଆଞ୍ଜାଃ କାଟାତେଞ୍ଜ୍ ସୁସୁନ ଦାଇତେନେ। ଆଏଃ କାଜି ରୁହେୟା, ଭୋ, ଭୋ, ଭୋ, ଭୋ। ମାନେ ଆଏଃୟ ସୁସୁନ୍ ଦାଇୟେଃଏ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ, ‘‘ନେଲେମ୍ ଆଞ୍ଜାଃ ଲେଏଃ ମିନାଃ।’’ ଆଏଃ କାଜି ରୁହେୟା ‘‘ଭୋ’’ ମାନେ ଆଏଃୟ ଲେଏଃ ମିନାଃ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ “ଆଞ୍ଜ୍ ଉଳୁଃ ଦାଇୟେଃଏଞ୍ଜ୍।” ଆଏଃ କାଜି ରୁହେୟା… “ଭୋଅଅଅ।” ମାନେ ଆଏଃୟ ଆଞ୍ଜଏତେ ବାଣିୟେ ଉଳୁଃ ଦାଇୟେଃ।",
        "ଆଞ୍ଜ୍ କାଜିୟେ, “ନେଲେମ୍ ଆଞ୍ଜାଃ ତିଇ ମିନାଃ।” ଆଏଃ କାଜି ରୁହେୟା – “ଗୁର୍ରର୍ରର୍ର….।” ମାନେ ଆଏଃ ଦ ଚାଡ଼ଲମ୍ ମିନାଃ, ଆଞ୍ଜ୍ ତାଃରେ ବାନଃଆ।",
        "ପେପେ ଆଞ୍ଜ୍ ଏସୁଞ୍ଜ୍ ରାଁସାଇୟେ। ଏନେତେ ଆଏଃୟ ଆଞ୍ଜ୍ ଏସୁଃ ରାଁସାଞ୍ଜେ୍।"
      ],
      "Odia": [
        "ମୁଁ ଟିମି। ଇଏ ମୋ ସାଂଗ ପେପେ ଅଟେ।",
        "ମୋତେ ପେପେକୁ ଚିଡ଼େଇବାକୁ ବହୁତ ମଜା ଲାଗେ।\n\n ମୁଁ ତାକୁ କହେ, “ମୁଁ ତୁମଠୁ ଭଲ।” ଏହା ତାକୁ ଭଲ ଲାଗେନି।",
        "ମୁଁ ତାକୁ କୁହେ, “ଦେଖ, ମୋର \n\nନାକ\n\n ଅଛି।” ସିଏ ଉତ୍ତରରେ କହେ, “ଭୋ!” ତା’ମାନେ ତା'ର ବି ନାକ ଅଛି।",
        "“ଦେଖ, ମୋର କାନ ଅଛି...” ମୁଁ \n\nକୁହେ।\n\nସିଏ ଉତ୍ତରରେ କହେ, “ଭୋ!” ତା’ମାନେ ତା'ର ବି କାନ ଅଛି।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ଆଖି ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ।” ତା’ମାନେ ତା'ର ବି ଆଖି ଅଛି।",
        "ମୁଁ କହେ, “ଦେଖ, ମୁଁ ନିଜ ଗୋଡ଼ରେ ନାଚିପାରେ।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ, ଭୋ, ଭୋ, ଭୋ।” ତା’ଅର୍ଥ ସିଏ ବି ନାଚିପାରେ।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ଜିଭ ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ।” ଏହାର ଅର୍ଥ ତା'ର ବି ଜିଭ ଅଛି।",
        "ମୁଁ କହେ, “ମୁଁ ଚିନ୍ତା କରିପାରେ।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋଅଅଅ।” ଏହାର ଅର୍ଥ ସିଏ ମୋ ଅପେକ୍ଷା ବି ଭଲ ଚିନ୍ତା କରିପାରିବ।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ହାତ ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, -\n“ଗୁର୍ରର୍ରର୍ର...।” ଆଉ ବୁଲିପଡ଼ି ନିଜର ଛୋଟିଆ ଲାଂଜ ଦେଖାଏ। ତା'ର ଅର୍ଥ ତା’ ପାଖରେ ଲାଂଜ ଅଛି ଆଉ ମୋ ପାଖରେ ନାହିଁ।",
        "ପେପେ ମୋତେ ବହୁତ ଭଲ ଲାଗେ। ଆଉ ସିଏ ବି ମୋତେ ବହୁତ \n\nଭଲପାଏ।"
      ]
    },
    "5408": {
      "Ho": [
        "ମୁସିଂ ଆଞ୍ଜାଃ ତାତା ଆଞ୍ଜ ଅଣ୍ଡଃ ବାହୁଞ୍ଜ ଚିମିୟେଙ୍ଗ୍ ଟାକାଃ ଇମାଡ୍‌ଲିଞ୍ଜେ। “ଯୁଃ ନେନ୍ ଟାକାତେ ବହି କିରିଞ୍ଜେ ବେନ୍” ଆଃଏ କାଜିକେଡ଼ା। ଆଲିଂ ଏସୁଲିଂ ରାଁସାୟାନା। ଆଲିଂ ପାଳଅ ଲାଗିଡ୍‌ଦ ଏସୁଲିଂ ରାଁସାଓ୍ୱା।",
        "ଆଲିଂ ନାଁ.....ଆଁ ଗେଲିଞ୍ଜ, ସେନଃଆଁଚି? ବାନ୍ତେ ଯକା ଗାହାଳିଲିଂ ସେନଃଆଁ? ତିସିଂ ଲିଂ ସେନଃଆଁ ଚି ଗାପାଲିଂ ସେନଃଆଁ।  ଟିଇକି କେଡ଼ାଲିଂ, ନାଆଃଗେ ସାଙ୍ଗେ ସାଙ୍ଗେଲିଂ ସେନଃଆ।",
        "ଆଲିଂ ମାରାଂ ଦୋକାନ ତେଲିଂ ସେନଃଆଁ ଚି ହୁଳିଞ୍ଜ ଦୋକାନ ତେଲିଂ ସେନଃଆଁ? ଆଲିଂ ଜାହିଇଃରେୟଲିଂ କେୟାତର୍ସାଇୟେ ଚି ଆଲିଂ ସୁଏଡ୍ ସେନଃଆଁ? ଠିକ୍ କେଡ଼ାଲିଂ ଆଲିଞ୍ଜ ସୁଏଡ୍ ସେନଃଆଁ। ଆଣ୍ଡଃ ସେନଃଆଁଲିଂ ମିଏଡ୍ ହୁଳିଂ ଦୋକାନ ତେ।",
        "ହୁଳିଂ ବହି ଦୋକାନ ଆଲିଂ ଏସୁଲିଂ ରାଁସାତେୟା। ନେନାଦ ହୁଳିଞ୍ଜେ ସାରିତେ ମେନ୍‌ଦ ନେନ୍‌ରେ ଏସୁପୁରେଃ ବହି ମେନାଃଆଁ। ଦୋକାନ୍‌ରେ ନେନାଃଆଁ ଏନ୍ ହୋ ଆଲିଂ ଏସୁଃ ରାଁସା ତେଲିଞ୍ଜେ। ଆଃଏ ସାବେନ ଇମିତେ ଏସୁଃ ଦେଙ୍ଗାଲିଂଏ।",
        "ପୁରେଃ ଚିତରକ ମେନାଃ ବହିଞ୍ଜ କିରିଂଞ୍ଜେ ଚି? ଚି ପୁରେଃ କାହାନି ମେନାଃ ବହିଞ୍ଜ କିରିଂଞ୍ଜେ ଚି?ଚି ମିଏଡ୍ ପାତାଲା ବହିଞ୍ଜ୍ କିରିଂଞ୍ଜେ ଚି? ଆଞ୍ଜ୍ କାଞ୍ଜ୍ ଠିକ୍ ଦାଇୟେଡ଼େ।",
        "ଅକନ ବହି କିରିଞ୍ଜେରେ ବୁଗିନେ ଆଲିଂ କାଲିଂ ଆଦାଆନା। ଦୋକାନରେ ମେନାଃଇ ହୋ ଆଲିଂପେଏ ମେଡ୍‌କେଡ୍‌ତେଃ ଲାନ୍ଦାକେଡ଼ା। “ଆଲବେନ୍ ଉଳୁଃନେ। ଆଞ୍ଜଲଃତେ ହୁଜୁଃବେନ୍” ଆଃଏ କାଜି କେଡ଼ା। “ନେନ ବହିକଦ ପଶୁକ ବିଷୟରେ। ହାନାକଦ କିଲିମିଲି ଯନ୍ତ୍ର ବିଷୟରେ। ଏନ୍ ଚେତାନ୍ ଥାକରେୟାଃ ବହିକଦ ଲାଳାଇ ବିଷୟରେ। ଆବେନ୍ ଅକନା ବେନ୍ ସୁକୁୟେଏ କିରିଞ୍ଜେବେନ୍ ମାର।”",
        "ଆଞ୍ଜ ଚିମିନେଂ ବହିଞ୍ଜ ଉଟେବ୍ ଆଗୁଲେଡ଼ା, ବାହୁଞ୍ଜ ହଁ ଚିମିନେଂ ବହିଇଃ ଆଗୁଲେଡ଼ା। ଆଞ୍ଜଦ ଅତେରେଞ୍ଜ ଦୁବେୟାନା ଆଃଏଦ ମାଚିଲେରେ ଅଣ୍ଡଅ ଆଲିଞ୍ଜ : - ପାଳାଅ କେଡ୍ .......ପାଳଅକେଡ୍ .......... ପାଳାଅ କେଡ଼ାଲିଞ୍ଜ",
        "କୁଟି ମୁଲି ସିଃ – ସାବାଃଗେ ତାଇଲେନା। ଚିକେନ ଶଦ୍ଦଗେ ବାନଃଆଁ। ମି ଘଣ୍ଟା ସେନଃୟାନା, ବାରଘଣ୍ଟାଅ ସେନଃୟାନା। ଚାନାବଦ ଅକନ ବହି କିରିଞ୍ଜେତେ ହବାଓ୍ୱା ଆଲିଂ ସମଜାଉୟେନେ।",
        "ବହି ଦୋକାନରେ ମେନାଃ ହୋଦ ଆଲିଂପେ ମେଡ୍‌କେଡ୍ ତେ ଜକାଃ ଲାନ୍ଦା କେଡ଼ା। ଏସୁପୁରେଃ କାହାନୀ ମେନାଃ ତେୟାଃ ମିଏଡ୍ ମୋଟା ବହି ଆଞ୍ଜ୍ ଆଗୁଲେଡ଼ା। ପୁରେଃ ଆଙ୍କା ମେନାଃତେୟାଃ ମିଏଡ୍ ମାରାଂ ବହି ଆଞ୍ଜାଃ ଦାଦା ଆଗୁଲେଡ଼ା। ଆଲି ଅହଆଃ ସେନଃୟାନ୍ତେ ତାତାଞ୍ଜତାଃଲିଂ ସେନଃୟାନା। ଆଲିଂ ଆୟାଃ ଜାଟି ଚେତାନ୍‌ଲିଂ ରାକାବେୟାନା। ଆଃଏ ବାରିଏ ତିଇତେଃ ହାମ୍ବୁଡ୍ କେଡ୍‌ଲିଞ୍ଜେ। ଅଣ୍ଡଃ ଆଲିଂ ପାଳାଅ କେଡ଼ାଲିଂ ......... ପାଳାଅ କେଡ଼ାଲିଂ ......... ପାଳାଅ କେଡ଼ାଲିଂ ...............।"
      ],
      "Odia": [
        "ଦିନେ ମୋ ଜେଜେବାପା ମତେ ଓ ମୋ ଭାଇକୁ କିଛି ଟଙ୍କା ଦେଲେ।\n“ଯା’ ଏ ଟଙ୍କାରେ ବହି କିଣ।” ସେ କହିଲେ।ଆମେ ଦୁହେଁ ଭାରି ଖୁସି ହେଲୁ। ଆମେ ପଢ଼ିବାକୁ ଭଲ ପାଉ।",
        "ଆମେ ଏଇଲେ ଯିବା କି? ନା ଆମେ ପରେ ଯିବା?ଆଜି ଯିବା? ନା, କାଲି ଯିବା?ଆମେ ଠିକ କଲୁ ଯେ ଏଇ ସାଙ୍ଗେସାଙ୍ଗେ ହିଁ ଯିବୁ।",
        "ଆମେ ବଡ଼ ବଜାରକୁ ଯିବା କି?ନା, ଛୋଟ ଦୋକାନକୁ ଯିବା?ଆମେ କାହାକୁ ଜଣେ ସାଙ୍ଗରେ ନେଇ ଯିବା କି? ନା, ଏକା ଯିବା?ଆମେ ଠିକ୍‍ କଲୁ ଯେ ଆମେ ଦୁହେଁ କେବଳ ଯିବୁ। ଆଉ ଯିବୁ \n\nଗୋଟିଏ\n\n ଛୋଟ ଦୋକାନକୁ।",
        "ଛୋଟିଆ ବହିଦୋକାନ ଆମକୁ ଭଲ ଲାଗେ।ଏଇଟି ଛୋଟ ସତ, ହେଲେ ଏଥିରେ ବହୁତ ବହି ଅଛି।ଦୋକାନରେ ଥିବା ସେଇ ଲୋକଜଣକ ଆମକୁ ଭଲ ପାଆନ୍ତି।ସେ ଆମକୁ ସବୁବେଳେ ସାହାଯ୍ୟ କରନ୍ତି।",
        "ବହୁତ ଚିତ୍ରଥିବା ବହିଟେ ମୁଁ କିଣିବି କି?ବହୁତ କାହାଣୀ ଥିବା ବହିଟେ \n\nମୁଁ\n\n କିଣିବି କି?\n\nଗୋଟିଏ\n\n ପତଳା ବହି କିଣିବି କି?ମୁଁ ଠିକ କରି ପାରିଲି ନାହିଁ।",
        "କେଉଁ\n\n ବହି କିଣିଲେ ଭଲ ଆମେ ଜାଣିନୁ। ଦୋକାନର \n\nଲୋକଜଣଙ୍କ\n\n ଆମ ଆଡ଼କୁ ଚାହିଁ ହସିଲେ। “ଚିନ୍ତା କରନି।  ମୋ ସହିତ ଆସ।” ସେ କହିଲେ। “ଏଇ ବହିଗୁଡ଼ିକ ପଶୁମାନଙ୍କ ବିଷୟରେ।  ସେଗୁଡ଼ିକ ବିଭିନ୍ନ ଯନ୍ତ୍ର ବିଷୟରେ। ତା’ ଉପର ଥାକର ବହି ଯୁଦ୍ଧ ବିଷୟରେ।  ତମର ଯେଉଁଟା ଇଚ୍ଛା କିଣି ନିଅ।”",
        "ମୁଁ କିଛି ବହି ଉଠାଇ ଆଣିଲି। ମୋର ଭାଇ ବି କିଛି ବହି ଆଣିଲା।ମୁଁ \n\nଚଟାଣ\n\n ଉପରେ ବସିଲି। ସେ ଚୌକିରେ ବସିଲା।ଏବଂ ଆମେ ପଢ଼ିଲୁ। ପଢ଼ିଲୁ। ପଢ଼ିଲୁ।",
        "ଚାରିପାଖ \n\nନୀରବ\n\n ଥିଲା।କୌଣସି ଶବ୍ଦ ନଥିଲା।ଘଣ୍ଟାଟିଏ ବିତିଗଲା। ଦି’ ଘଣ୍ଟା ହେଲା।ଶେଷରେ \n\nକେଉଁସବୁ\n\n ବହି କିଣିବାକୁ ହେବ, ଆମେ ବୁଝିଗଲୁ।",
        "ବହି ଦୋକାନର \n\nଲୋକଜଣଙ୍କ\n\n ଆମକୁ ଚାହିଁ ଅଳ୍ପ \n\nହସିଲେ।\n\nବହୁତ\n\n ଗପ ଥିବା ଏକ ମୋଟାବହି ମୁଁ ଆଣିଲି।ବହୁତ ଛବି ଥିବା ଏକ ବଡ଼ବହି ମୋ ଭାଇ ଆଣିଲା। ଆମେ ଘରକୁ ଯାଇ ଜେଜେବାପାଙ୍କ ପାଖକୁ ଗଲୁ। ଆମେ ତାଙ୍କ ବିଛଣା ଉପରେ ଚଢ଼ିଗଲୁ। ସେ ଆମ ଦୁହିଁଙ୍କୁ ଦୁଇହାତରେ କୋଳେଇ ଧରିଲେ।ଏବଂ ଆମେ ପଢ଼ିଲୁ... ପଢ଼ିଲୁ... ପଢ଼ିଲୁ...!"
      ]
    },
    "6693": {
      "Ho": [
        "\"ଆଞ୍ଜ୍ ସେତାଃରେଞ୍ଜ ଉଟେୟାନା ମେଡ଼େଞ୍ଜ ଗସଃୟାନା। ମାଆ ଦ କାଃଏ ନେଲଃ ତାନା। “ମା ମା ଆଞ୍ଜାହା ହୁଜୁଃମେ”",
        "\"ମାଆ ହାନପାଏତେଃ ମେନେତାନା। ହଁ ହନ୍ ଉଟେନ୍ ମେ। ମେଡ୍‌ ମୁଟେକ ଆବୁଂପାରଚିନ୍‌ ମେ।",
        ",\"ଉଁ....... ଆଞ୍ଜାହା ଆଞ୍ଜାହାଞ୍ଜ, ଅଳାତା-ବେନା, ସୁତୁଇ ତାବେନାଞ୍ଜ୍ ଆଞ୍ଜାହାଗେ ସେନଃତେଞ୍ଜ ମେନାଃଆଁ। “ମା ଆଞ୍ଜାଃ କାଜି ଆୟୁମେମ୍”",
        "\"ହଁ ହଁ ସେନଃତାନାଞ୍ଜ୍ ଏଙ୍ଗାଞ୍ଜ ମେନେୟାଁ କ୍ଷୀର ଗରମେ ତେୟାଃ ମେନାଆଁ। “ଏନେ....ତେଞ୍ଜ ସେନ୍‌ତାନା”।",
        "\"ଆଞ୍ଜ୍ ବହଅଃଞ୍ଜ୍ ନାକିଃ ତାବେନା, ସୁତୁଇଞ୍ଜ୍ ବଟମ ତାବେନା। ଆଞ୍ଜ୍ ପୁରାପୁରି ରେଡି ମାଆ ଆଞ୍ଜାହା ତାବେନ୍‌ମେ।",
        "ଏଙ୍ଗାଞ୍ଜ ଆଜିଞ୍ଜ ପୋଷାକକଃ ଏମାଇଏ ଆଜିଞ୍ଜେଃ ସାଜାହଇଏ। ସେତାଃ ସେତାଃରେ ଚିମିନ୍ ପାଇଟି ମେନାଃଆଁ। ହେଲେ ଆଞ୍ଜ୍ ଏସୁ କାଉବାଉରେ ମେନାଃଞ୍ଜ।",
        "\"“ଗାହାଳିୟଃତାନାଞ୍ଜ ମାଆ”। ଆଞ୍ଜ୍ ଆଞ୍ଜାଃ ଦାଆଃ ବୋତଲ ଅଣ୍ଡଃ ବ୍ୟାଗ୍‌କ ସାବ୍‌ ରାକାବେୟାଞ୍ଜ। ଚପଲକଞ୍ଜ ତେଗା ତାବେୟା। ନାଆଁ....ଦ ଦଲା ଦଲା ମାଆ ଆଞ୍ଜାହାଗେ।",
        "\"“ହଁ ହଁ ସେନଃତାନାଞ୍ଜ ଆଜିମେଃବହଅଃବାଲେ ମାହାଡ଼ ତେଞ୍ଜ, ନାକିଃ ଲିଇଏ। ଆଞ୍ଜ, ଅଣ୍ଡ ପାଞ୍ଚ ମିନିଟ୍ ଦରକାର। ଏନେଁତେଲାଂ ସେନଃଆଁ”",
        "ନାହାଁ ଆଁଗେ ସେନଃତେ ହବାଓ୍ୱା। ଆଞ୍ଜ ଟାଇନ୍ ହନଦ କାହାଗେ। ରାଆଃକତାଞ୍ଜ ଅଲଅଃତାନା। ଆଜିଞ୍ଜ ସ୍କୁଲତେଃ ସେନଃୟାନା। ଆଞ୍ଜଦ ନିମିନଃଗେ ନେନ୍ତାଃରେ ମେନାଃଞ୍ଜ।",
        "“ବାସ ହବାୟାନା। ସାମା ଦାଃଆଞ୍ଜ ପେରେଃ କେଏରେଗେ”। ଏଙ୍ଗାଞ୍ଜାଃଦ ସାବେ ବେଳେ ଚିକେନେଃ ଚେ.ଚିକେନେଃ ପାଇଟିକ ତାଇନେ। ମାଆ ଆଞ୍ଜାହାଗେ ଆଞ୍ଜ, ନାହାଁଆଦ କାଞ୍ଜ୍ ତାଇନେ।",
        "\"“ନାଆଁଦ ଦଲାଂ ଏସୁ ଆଞ୍ଜାହା ଆଞ୍ଜାହା ଏଙ୍ଗାଞ୍ଜାଃ ତିଇରେ ସାବାକାଇତେଞ୍ଜ ଅରତାବିଇଏ। “ଆରେ ବାବା ଲାଇଟରେୟ ବନ୍ଦ ଇଚିୟେଞ୍ଜ ମେ”।",
        "ଆଲିଂ ନାଆଁଦ ବାହାରତେଲିଂ ହୁଜୁଃୟେନେ ଏଙ୍ଗାଞ୍ଜ ଅହାଆଃ କଃ ଚାବିଇୟେ। ଦଲାଂ ବାବୁ ଦଲାଂ ନାଆଁଦ ଏସୁ ରାଁସାରେ ମେନାଃଞ୍ଜା। ଏଙ୍ଗାଞ୍ଜ ଆଞ୍ଜ, ଲଃଅ-ତେ ମେନାଃଇୟେ। ଆଞ୍ଜ ବାବୁ ମେନ୍ତେଃ ମେତାଞ୍ଜ ତେନେ। ଅଣ୍ଡଃ ଆଞ୍ଜ୍ ସ୍କୁଲତେଞ୍ଜ୍ ସେନଃ ତାନା।"
      ],
      "Odia": [
        "ମୁଁ ସକାଳୁ ଉଠିପଡ଼ିଲି।ମୁଁ ମୋ ଆଖି ମନ୍ଥିଲି।ମାଆ ଦେଖାଯାଉ ନଥିଲା। “ମାଆ! ମାଆ! ଜଲ୍‌ଦି ଆସ।”",
        "ମାଆ ସେପଟୁ କହେ, “ହଁ ପୁଅ, ଉଠିଯାଅ।ହାତ-ମୁହଁ\nଧୋଇ ପକାଅ।”",
        "ତହୁଁ\n\n ଜଲ୍‌ଦି-ଜଲ୍‌ଦି ଗାଧୋଇପଡ଼େ।ନିଜ ସାର୍ଟ \n\nପିନ୍ଧିପକାଏ।ମୋତେ ଶୀଘ୍ର ଯିବାକୁ ଅଛି “ମା,\nମୋ କଥା ଶୁଣ।”",
        "“ହଁ,\nହଁ! ମୁଁ ଆସୁଛି” ମାଆ ବୁଝାଏ।“ମୋତେ କ୍ଷୀର ଗରମ କରିବାକୁ ଅଛି। ତା'ପରେ ମୁଁ\nଆସୁଛି।”",
        "ମୁଁ ମୁଣ୍ଡ କୁଣ୍ଡେଇ ପକାଏ। ସାର୍ଟର ବୋତାମ ଲଗେଇନିଏ। ମୁଁ \n\nପୂରାପୂରି\n\n ରେଡ଼ି।“ମାଆ!\n\n\nଶୀଘ୍ର କର।”",
        "ମାଆ \n\nନାନୀକୁ\n\n ତା'\nପୋଷାକ ଦିଏ।\n\nନାନୀକୁ\n\n ପ୍ରସ୍ତୁତ କରେ।ସକାଳୁ-ସକାଳୁ କେତେ କାମ ଥାଏ।\nକିନ୍ତୁ ମୁଁ ଯେ ଜଲ୍‌ଦିରେ ଅଛି।",
        "“ମୋର ଡେରି ହୋଇଯାଉଛି ମାଆ” ମୁଁ ମୋ ପାଣି ବୋତଲ ଆଉ ବ୍ୟାଗ ଉଠେଇନିଏ। ଚପଲ ବି\n\n\nପିନ୍ଧିପକାଏ।“ଏଇନା,\nଚାଲ। ମାଆ ଜଲ୍‌ଦି କର।”",
        "“ହଁ,\nହଁ ମୁଁ ଆସୁଛି।ଆଗ \n\nନାନୀକୁ\n\n ମୁଣ୍ଡ ତ କୁଣ୍ଡେଇ ଦିଏ।ମୋର ଆଉ\nପାଂଚମିନିଟ୍ ଦରକାର, ତା'ପରେ ଆମେ ଯିବା।”",
        "ମୋତେ ଏଇନା ଯିବାକୁ ହେବ। ମୁଁ ରହିଲା ପିଲା ନୁହେଁ।ମୋତେ \n\nକାନ୍ଦ\n\n ମାଡୁଛି।\n\nନାନୀ\n\n ସ୍କୁଲ ଚାଲିଗଲାଣି।ଆଉ ମୁଁ ଏବେ ବି ଏଇଠି ଅଛି।",
        "“ବାସ୍! ହୋଇଗଲା। ଖାଲି ପାଣି \n\nଭର୍ତ୍ତି\n\n କରିବି।”ମା'ର ସବୁବେଳେ କିଛି ନା କିଛି କାମ ଥାଏ।“ମା,\nଜଲ୍‌ଦି କର। ମୁଁ ଏଇନା ରହିବିନି।”",
        "“ଏଇନା ଚାଲ,\nଏଇ ସାଂଗେ, ସାଂଗେ।”ମାଆର ହାତ\nଧରି ମୁଁ ଟାଣିବାରେ ଲାଗେ। “ଆରେ ବାବା, ଲାଇଟ୍ ତ ବଂଦ କରିବାକୁ\nଦେ।”",
        "ଆମେ ଏଇନା ବାହାରକୁ ଆସିଗଲୁଣି।ମାଆ କବାଟରେ ତାଲା ପକାଏ।“ଚାଲ,\nଧନ ଚାଲ!”ଏଇନା ମୁଁ ଖୁସି ଅଛି। ମାଆ ମୋ ସାଂଗରେ ଅଛି।ମୋତେ\nଧନ ବୋଲି ଡାକୁଛି।ଆଉ ମୁଁ ସ୍କୁଲ ଯାଉଛି!"
      ]
    },
    "6820": {
      "Ho": [
        "।ଚାନାବ୍‌ଦଃଏ ରାଆଃକେଡ଼ା।"
      ],
      "Odia": [
        "ସେ କାନ୍ଦିବାକୁ ଲାଗିଲା I"
      ]
    },
    "7016": {
      "Ho": [
        "ଇସ୍କୁଲ ଛୁଟିୟେନେ। ହନ୍‌କ ଅଲ୍‌ଲିୟାନା। ମାଟାସର୍‌ କ-ଗେ। ସାବେନ୍‌ ଅହାଃକ ରୁହେତେନେ।",
        "ଆଞ୍ଜ ବାକାଇ ଦୁଏର୍‌ପେଞ୍ଜ ପାରମ ହୁଜୁଃୟେନେ ଆଞ୍ଜ ଏସୁଞ୍ଜ୍‌ ହରବରାକାନା। ଆଞ୍ଜା ଇନୁଂ ଲାଗିଡ୍ ସମାଏଁ କା-ତାଇନେ। ଆଞ୍ଜ୍‌ ଏସୁ ଆଞ୍ଜା ଅହାଃରେ ବେଟାଏତିଆଞ୍ଜ୍ ନାମ୍‌ତାନା।",
        "ଆଞ୍ଜ କୁଚା ବିତେରତେଞ୍ଜ୍ ସେନା କାଡ଼ା। ନିନାମିଣ୍ଡ ଏସୁ ହୁଳିଂ କୁଚାହରା। ଜକା ସାନିଂରେକ \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nଜୁମୁରେ \n\n\n -  କେନେ। ଏନ୍‌ତାଃଆରେ ମାରାଂ ହରା ତାଇୟେକେନେ।",
        "ମାରାଂ ହରା ଏସୁପୁରେଏ ଗାଳିମଟର କତେ ବିହିଳିଏ କେନେ। କାର, ଟ୍ରକ୍, ସାଇକେଲ, ମଟରସାଇକେଲ, ସ୍କୁଟର ଅଣ୍ଡଃ ଅଟୋଗାଳି। ଚିମିନେଂ ଗାଳି ନେପାଆତେ ସେନଃତାନା ଚିମିନେଂ ଦ ହାନ୍‌ପା ତେ ସେନଃତାନା ଚିମିତେ ଅଣ୍ଡଃ ଚିଲିକେ ହରାଞ୍ଜ୍ ପାରମେନ୍ତେ ହବାଞ୍ଜେ?",
        "ଆଞ୍ଜ୍ ହରାତାଲାରେ ମିନାଃତିଆଃ ହୋ-କ ପାପାରମତାଃରେଞ୍ଜ୍ ବେଟାୟାନା। ସାମାନାଂରେ ଗାଳିମଟରକ ତାଇୟେକେନେ ଚାନାବ୍‌ରେୟ। ଆଞ୍ଜ୍ ହୁସିୟେରରେଞ୍ଜ୍ ତେଞ୍ଜ ହବାଅ-ଆଃ।",
        "ଆଞ୍ଜ୍‌ ହରା ହାନ୍ କୁଟିରେଞ୍ଜ ବେଟାୟାନା। ଆଞ୍ଜ୍ ମିଣ୍ଡଅ ବାଦାମ୍ ବାଲା ଲଅ ଟପକର୍ ଟପକର୍‌ତେଞ୍ଜ ତାଇରୁହେୟାନା। ଆଃଏ ଚିନାଃକ ବକର ବକରେତାନା, ଆଞ୍ଜ “ସରି” ମେନ୍‌କେଡ୍‌ତେଞ୍ଜ୍ ନିରିୟାନା।",
        "ଆଞ୍ଜ ସାବେନ୍ ଦୋକାନେଞ୍ଜ ପାରମିୟାନା। ହୋ-କ ସାବେନ୍ ଲେକାନ୍ ଗିନିଷିକକ କିରିଂଏତାନା। ମିଏଡ୍‌ କଣ୍ଡେଇ ଦୋକାନ ତାଇୟେକେନେ। ମେନ୍‌ଦ ଆଞ୍ଜ କାଞ୍ଜ ତାଇ ଦାଇୟେ।",
        "ଆଞ୍ଜ ଅଣ୍ଡଃଗେ କେଳେଃ କେଳେଃଞ୍ଜ ସେନ୍‌କେଡ଼ା। ନାଆଦ, ସାବେନ୍ ହାକୁ ହାଆଟକ ବିଟାୟାନା। ମାରାଂହାକୁ, ଜୁନେହାଇ, ଜିଲିଂ ହାକୁ, ଅସାରହାକୁ ଜିଲିବ୍‌ ଜିଲିବ୍ ହାକୁ, କୋତରା ହାକୁ। ସାବେନ୍ ଦୋକାନ୍‌ରେ ଏସୁପୁରେ ଏମାନ୍ ତେମାନ୍ ହାକୁକ ମିନାଃକଆ।",
        "ନାଆଃଦ ଆଞ୍ଜ ନିରେତେ ହବା ଞ୍ଜେ। ଆଞ୍ଜ, ଭିଡ଼ିଓ ଦୋକାନେଞ୍ଜ ପାରମିୟାନା। ଲିଜେଏ ଦୋକାନେଞ୍ଜ୍ ପାରମିୟାନା। ପାନ୍ ଦୋକାନେଞ୍ଜ ପାରମିୟାନା।",
        "ଚାନାବଦ ଆଞ୍ଜ ଅହାଃରେଞ୍ଜ ବିଟାୟାନା। ଓଃ, ସିଂବଙ୍ଗା ଯା’ରେୟ ଆଞ୍ଜ କାଞ୍ଜ ଗାଆଳିୟେକେନେ। ଆପୁଞ୍ଜ୍ ତାରାସିଙ୍ଗି ପାଇଟିଃ ସେନଃଆଁ। ନାଆଃଜଅଂ ଅହାଃରେ ମିନାଃଇଁୟେ ସାଇକେଲ ଏମାକାନା।",
        "ଆପୁଞ୍ଜ୍ ବାହାର୍‌ପା ହୁଜୁଃୟେନେ ଆକିନ୍ ଚାନାବରେ ଇଙ୍ଗାଞ୍ଜ ମିନାଃଇଁ ୟେ। ଆଞ୍ଜ ଆପୁଞ୍ଜ କେଳେଃତେଞ୍ଜ ହାମ୍ବୁଡ୍‌କିଃୟେ ଆପୁଞ୍ଜ୍ ହଁ ଆଞ୍ଜେ ହାମ୍ବୁଡ୍ କିଡ଼ିଞ୍ଜେ। ଏନେ-ତେ ପାଇଟିଃ ସେନଃୟାନା।"
      ],
      "Odia": [
        "ସ୍କୁଲ ଛୁଟି ହେଲା । ପିଲାମାନେ ବାହାରିଲେ । ଶିକ୍ଷକ ମାନେ ବି । ସମସ୍ତେ ଘରକୁ ଫେରୁଥିଲେ ।",
        "ମୁଁ ଫାଟକ ବାହାରକୁ ଆସିଲି। ମୁଁ ଖୁବ୍‌ ତର୍‌ତର୍‌ । ମୋର ଖେଳିବାକୁ ବେଳ ନଥାଏ । ମୁଁ ଖୁବ୍‌ ଶୀଘ୍ର ଘରେ ପହଞ୍ଚିବାକୁ ଚାହୁଁଥାଏ।",
        "ମୁଁ ଗଳି ଭିତରେ ଚାଲୁଥାଏ। ଏଇଟା ଗୋଟେ ଅତି ଛୋଟିଆ ଗଳି । ଟିକିଏ ଦୂରରେ ଭିଡ଼ ଥାଏ । ସେଠାରେ ବଡ଼ ରାସ୍ତାଟିଏ ଥାଏ ।",
        "ବଡ଼ ରାସ୍ତାରେ ଅନେକ ଯାନବାହନ ଭିଡ଼ଥାଏ।  କାର, ଟ୍ରକ, ସାଇକେଲ, ମଟରସାଇକେଲ, ସ୍କୁଟର ଏବଂ ଅଟୋରିକ୍ସା। କେତେକ ଏବାଟେ ଯାଉଥିଲେ  କେତେକ ସେବାଟେ ଯାଉଥିଲେ । କେଉଁ ସମୟରେ ଓ କିପରି ରାସ୍ତା ପାରି ହେବାକୁ।",
        "ମୁଁ ରାସ୍ତା ମଝିରେ ଥିବା ଡିଭାଇଡର୍‌ରେ ପହଞ୍ଚିଗଲି। ସାମ୍ନାରେ ଯାନବାହନ ଥାଏ। ପଛରେ ବି। ମୋତେ ସାବଧାନ ହେବାକୁ ହେବ।",
        "ମୁଁ ରାସ୍ତା ଆରପଟେ ପହଞ୍ଚିଗଲି। ମୁଁ ଗୋଟେ ବାଦାମବାଲା ସହ ଧକ୍କା ହେଉ ହେଉ ରହିଗଲି। ସେ କଣ ବକ୍‌ବକ୍‌ ହେଉଥିଲା ମୁଁ “ସରି” କହିଦେଇ ଦୌଡ଼ିଲି।",
        "ମୁଁ ଦୋକାନସବୁ ପାରି ହେଇଗଲି। ଲୋକମାନେ ବିଭିନ୍ନ ପ୍ରକାର ଜିନିଷ କିଣୁଥିଲେ। ଗୋଟେ କଣ୍ଢେଇ ଦୋକାନ ବି ଥାଏ। ମୁଁ କିନ୍ତୁ ରହିପାରିବିନି।",
        "ମୁଁ ଆହୁରି ଜୋରରେ ଜୋରରେ ଚାଲିଲି। ଏବେ ସବୁ ମାଛ ଦୋକାନ ଆସିଲା। ବଡ଼ମାଛ, କୁନିମାଛ, ଲମ୍ବାମାଛ, ଚଉଡ଼ା ମାଛ, ଚକ୍‌ଚକ୍‌ ମାଛ, କୋତରା ମାଛ ,ପ୍ରତି ଦୋକାନରେ ଅନେକ ପ୍ରକାର ମାଛ ଥାଏ।",
        "ମୋତେ ଏବେ ଦୌଡ଼ିବାକୁ ହେବ ।  ମୁଁ ଭିଡିଓ ଦୋକାନ ପାର ହେଲି। ବାରିକ ଦୋକାନ ପାରି ହେଲି । ଲୁଗା ଦୋକାନ ପାରି ହେଲି। ପାନ ଦୋକାନ ପାରି ହେଲି।",
        "ଶେଷରେ ମୁଁ ଘରେ ପହଞ୍ଚିଲି। ଓଃ, ଭଗବାନ! ଯାହାହେଉ ମୋର ଡେରି ହେଇନି। ମୋ ବାପା ଉପରବେଳା କାମକୁ ଯାଆନ୍ତି  ଏପର୍ଯ୍ୟନ୍ତ ସେ ଘରୁ ହେଇଥାଏ।  ସାଇକେଲ ଥୁଆ ହେଇଥାଏ ।",
        "ବାପା ବାହାରକୁ ଆସିଲେ। ତାଙ୍କ ପଛରେ ମୋ ମାଆ ଥାଆନ୍ତି। ମୁଁ ମୋ ବାପାଙ୍କୁ ଜୋର୍‌ରେ କୁଣ୍ଢାଇ ପକାଇଲି।  ବାପା ବି ମୋତେ ଜାବୁଡ଼ି ଧରିଲେ। ତାପରେ ସେ କାମକୁ ଗଲେ।"
      ]
    },
    "7487": {
      "Ho": [
        "ଆଞ୍ଜା ନୁତୁମ୍ ଟୁକ୍ ଟୁକ୍। ଆଲେ ହାଗିଆ ଏସୁ ମାରାଂଆ।",
        "ନିଇଦ ଇଙ୍ଗାଞ୍ଜ୍। ନିଇଦ ଆପୁଞ୍ଜ।",
        "ନିଇଦ ଆଞ୍ଜା ଦାଦା ନୀତୁ ଅଣ୍ଡଃ ଆଜିଞ୍ଜ୍‌ ମିତୁ ହାନ୍‌ତାଃରେ ମିନାଃଇୟେ। ନେଲିଇପେ..",
        "ଆଞ୍ଜା ତାତାଞ୍ଜବୁଳେ, ଜିୟେଞ୍ଜବୁଳି ଆକିନକିନ୍ ହୁଜୁଃଏ କେନେ। ଦାଦା ବୁଳେ, ନାନାବୁଳି ..........",
        "ଇଙ୍ଗାଞ୍ଜେ ଆପେ ..........ହୋ ଉଣ୍ଡିତେ କୁଇତେକ ମିନାଃକଆ। ଇନ୍‌କଦ ଗାଉଞ୍ଜିଞ୍ଜ୍ ତେକ। ନେଲ୍‌କପେ ..........",
        "ଆପୁଞ୍ଜେ ଉପୁନ୍ ହୋ ବାଉତେ ଅଣ୍ଡଃ ଉଣ୍ଡିତେ ତେକ ମିନାଃ କଆ। ବାରଅଦକିନ୍ ମାରାଂଆ। ଆଞ୍ଜ୍ ଆକିନ୍‌ଦ କୁକୁ/ବଡୁ/ଗୁଙ୍ଗୁ ମେନ୍ତେଞ୍ଜ୍ କିୟା କିନେ। ବାରଅଦ ଆପୁଞ୍ଜେ ତେକିନ୍ ହୁଳିଂଏ। ଆଞ୍ଜ୍ ଆକିନ୍‌ଦ କାକା ମେନ୍ତେଞ୍ଜ୍ କିୟାକିନେ। ଅଣ୍ଡଃ ଆକଲଅତେ..........",
        "ଆଲେ ହାଗିଆରେ ଆଞ୍ଜା ବାରଅ କୁକୁମାଆ ତିକିନ୍ ମିନାଃକିନେ। ଅଣ୍ଡଃ ବାରଅ କାକି ତିକିନ୍ ମିନାଃକିନେ। ନେଲ୍‌କପେ..............",
        "ଆଲେ ହାଗିଆରେ ମଏଁ ହୋ ହୁଳିଂ ହନ୍‌କ-ଗେ ମିନାଃକଆ।",
        "ଆଲେ ସାବେନ୍ ଚିମିତଲେ ମିଡ୍‌ତେଃନେ। ଏସୁ କେଳେଃଲେ କାକାଲାୟା।",
        "ନେଲ୍ କେଡ଼ାପେ, ଆଲେ ହାଗିଆ ଚିମିନ୍ ମାରାଂଆ।",
        "ଓଃ! ବୁଜୋ ନୁତୁମ୍‌ଦଞ୍ଜ୍ ରିଇଂ କେଡା। ମିଡ୍‌ସିଙ୍ଗି ଚାଡ୍‌ଲମ୍‌ଗେଃ ରୁକୁ ବାଆୟା। ଅଣ୍ଡଃ କାଜିଇୟେ ........ ବୁଃ.............!! ବୁଃ.............. !! ବୁଃ..................!!"
      ],
      "Odia": [
        "ମୋ ନାଁ\n\n\nଟୁକଟୁକ। \nମୋ ପରିବାର ବହୁତ ବଡ଼।",
        "ଇଏ ମୋର ମାଆ। ଇଏ ମୋର ବାପା।",
        "ଇଏ ମୋର ଭାଇ ନୀତୁ ଓମୋ ଭଉଣୀ ମିତୁ ବି ସେଠି ଅଛି। ଦେଖ...",
        "ମୋର ବୁଢ଼ାବାପାମାଆ ବି ଆସିଛନ୍ତି। \nଜେଜେବାପା ଜେଜେମାଆ ଓ ଅଜାଆଈ...",
        "ମୋ ମାଆର ତିନିଜଣ ଭଉଣୀ ଅଛନ୍ତି। \nସେମାନେ ମୋର ମାଉସୀ। ଆଉ ଦେଖ...",
        "ମୋ ବାପାଙ୍କର ଚାରିଜଣ ଭାଇ ଅଛନ୍ତି। ଦୁଇଜଣ ତାଙ୍କଠୁ ବଡ଼। \nମୁଁ ସେମାନଙ୍କୁ ବଡ଼ବାପା ଡାକେ। \nଆଉ ଦୁଇଜଣ ବାପାଙ୍କଠୁ ସାନ। ମୁଁ ସେମାନଙ୍କୁ କକା ବୋଲି ଡାକେ। ଏବଂ ସେମାନଙ୍କ ସହିତ...",
        "ମୋ ପରିବାରରେ ମୋର ଦୁଇଜଣ ବଡ଼ବୋଉଓ ଦୁଇଜଣ ଖୁଡ଼ି ଅଛନ୍ତି। ଦେଖ ...",
        "ମୋ ପରିବାରରେ ପାଞ୍ଚଜଣ ଛୋଟପିଲା ବି ଅଛନ୍ତି।",
        "ଆମେ ସମସ୍ତେ ଯେତେବେଳେ ଏକାଠି ହେଉ, ବହୁତ ପାଟି କରୁ।",
        "ଦେଖ,\nମୋ ପରିବାର କେତେ ବଡ଼!",
        "ଓଃ ! ବୁଜୋ \nନାଆଁଟା\n\n ଛାଡ଼ିଗଲି। \nସାରାଦିନ ସେ \nତା'ର\n\n ଲାଞ୍ଜ ହଲଉଥାଏ ଓ କହୁଥାଏ... \nଭୋ !! ଭୋ !! ଭୋ !!"
      ]
    },
    "8973": {
      "Ho": [
        "ସୁଶୀଳା ତାମିଲ ନାଡୁରେଃ ତାଇନେ। ଏଙ୍ଗାତେ ତାଃଏତେ ଲୁଣ୍ଡେ ବାଇଦଃ ଏତଲେଡ଼ା।",
        "ସାବେନ ମକର ପରବ୍‌ରେ ମିଏଡ୍ ଆଙ୍କା ଆଃଏ ନିଜେଗେଃ ବାଇଲେଡ଼ା।",
        "ସୁଶୀଳାଦ ଆଙ୍କାବାଇ ଏସୁଃ ସୁକୁୟେଃଏ। ଆଃଏ ଲାତାରରେ, ସିଣୀରେ ଏନେଁ.........ତେ କାନ୍ଥ କରେ ଆଙ୍କାଏଃ ବାଇୟେ।",
        "ଟ୍ରେନ୍ ଅଣ୍ଡଃ ମାରାଂ ମାରାଂ ପାକା କାନ୍ଥକରେ।",
        "ସିର୍ମେରେ \n\n\n ପିର ପିର ତେନ୍ ଆପିରେନ୍ ଗୁଡ଼ିରେୟ ସବେନଗେ ସୁଶୀଳାଆଃ ଆଙ୍କାଦ ଏସୁକ ସୁକୁୟେଏଃ।",
        "ମୁସିଂ ବାୟୁ ସେନାରେନ୍ ହୋକ ଆଃଏ ଲୁଣ୍ଡେ ବାଇ ଲାଗିଡ୍ ଦେଙ୍ଗାକ ଆସିଇତେନ୍ ତାଇକେନା। ସୁଶୀଳା ପାଇଲଟ୍ ମାନକ ଆୟାଃ ଉଡ଼ା – ଜାହାଜ ଚିଲିକେକ ସାମାଣାଅଁୟା ସମଜାଉ ତେଡ୍‌କଓ୍ୱାଃ।",
        "ଯକା ଲେକା ଚିମିନେଂ ମିନିଟ୍‌ରେଗେ ରିମିଲରେ ମିଏଡ୍ ମାରାଂଲେକାନ୍ ଏସୁବାଣିଏଁନ୍ ଆଙ୍କା ନେଲାମେୟାଁନା। ଏନା ସବେନ୍ ହୋକ ନେଲ କେଡ଼ା।",
        "ଏନ୍ ମୁସିଂ ନିଦେ ସୁଶୀଳା ଛାତ ଚେତାନ୍‌ରେ ତିଙ୍ଗୁଏ କେନ୍ତେ ସିର୍ମେଃ ସାଙ୍ଗିଲ କେଡ଼ା। ନେଲକତାନାଃ ଇପିଲକ ପିଲିଃ ପିଲିଃନ୍ ତେନେ। ଆପେଦ ଚିଲିକେପେ ଆଦାଏ ତାନା? ସୁଶୀଳା ଆୟାଃ ଲୁଣ୍ଡେ ନେଁ ଦାଉଦ ଅକନ୍‌ରେଃ ବାଇଏ।",
        "ଲୁଣ୍ଡେ ଅତି ସୁନ୍ଦର ଚିତ୍ର ଅକନା ସାମା ତିଇତେ ବାନ୍ତେ ବିନ୍ଦୁକ ଯଳାଅ କେଏତେକ ବାଇଏ। ହୋକ ଅହାଆଃ ସାମାନାଂରେ ଆଙ୍କା ବାଇକେଏତେ ନାମା ଦିନକ ନେଲଦାରମେୟାଁ। ବିଶ୍ୱାସ ମେନାଃ ଯେ ଲୁଣ୍ଡେ ଏସୁ ସାଗୁନ୍ ଗେୟା। ହଲଂ ଗୁଣ୍ଡେତେ ଲୁଣ୍ଡେ ବାଇୟଃଆ। ଆଙ୍କାଦ କିଲିମିଲି ନୁତୁମ ତେୟା – ମୁଗ୍ଗୁ, ରଙ୍ଗେଲି, ଚୌକ ପୂର୍ଣ୍ଣ, ଅଳ୍ପନା ଏନେଁ....ତେ ହସେ ନିଦ୍ରା। ଆପେ ପାହାଦ ଆଙ୍କା ଚେନାଃକ ମେତାଃଆ?"
      ],
      "Odia": [
        "ସୁଶୀଳା ତାମିଲନାଡ଼ୁରେ ରହେ। ତା’ ମାଆଠାରୁ ସେ କୋଲମ୍ ଆଙ୍କିବା ଶିଖିଥିଲା।",
        "ପ୍ରତି ପୋଙ୍ଗଲରେ ସେ ଗୋଟିଏ କୋଲମ୍ ନିଜେ ପକାଏ।",
        "ସୁଶୀଳାକୁ କୋଲମ୍ ଆଙ୍କିବାକୁ ଭାରି ଭଲ ଲାଗେ।ସିଏ ତଳେ, ସିଡିରେ, ଆଉ କାନ୍ଥରେ କୋଲମ୍ ପକାଏ।",
        "ଟ୍ରେନ୍ ଆଉ ବଡ଼ବଡ଼ କୋଠାକାନ୍ଥରେ।",
        "ଆକାଶରେ ଫୁର୍ଫୁର୍ ଉଡୁଥିବା ଗୁଡ଼ିରେ ବି।ସମସ୍ତେ ସୁଶୀଳାର କୋଲମ୍ ର ପ୍ରଶଂସା କରନ୍ତି!",
        "ଦିନେ, ବାୟୁସେନା ଲୋକେ ତା’କୁ କୋଲମ୍ ଆଂକିବା ପାଇଁ ସାହାଯ୍ୟ ମାଗିଲେ।ସୁଶୀଳା ପାଇଲଟ ମାନଙ୍କୁ ତା’ ଉଡ଼ାଜାହାଜକୁ କିପରି ଭାବରେ ନିୟନ୍ତ୍ରଣ କରିବାକୁ ହେବ, ବୁଝାଇଲା।",
        "ମାତ୍ର କେଇ ମିନିଟରେ ଅକାଶରେ ଗୋଟେ ବିରାଟ ସୁନ୍ଦର ରଂଗୀନ କୋଲମ୍ ଦେଖାଗଲା ଯାହାକୁ ସହରରେ ସମସ୍ତେ ଦେଖିଲେ।",
        "ସେହି ରାତିରେ ସୁଶୀଳା ଛାତ ଉପରେ ଠିଆ ହୋଇ ଆକାଶକୁ ଦେଖିଲା। ତାରାମାନେ ଟିମ୍-ଟିମ୍ କରୁଥିଲେ।ତମକୁ କ’ଣ ଲାଗୁଛି, ସୁଶୀଳା ତା’ର କୋଲମ୍ ଏବେ କେଉଁଠି ଆଂକିବ?",
        "କୋଲମ୍ ଅତି ସୁନ୍ଦର ଚିତା ଯାହା ଖାଲି ହାତରେ ଅବା ବିନ୍ଦୁମାନୁ ଯୋଡ଼ି ଅଂକା ଯାଏ। ଲୋକମାନେ ଘର ଆଗରେ କୋଲମ୍ ଆଙ୍କି, ନୂଆଦିନକୁ ସ୍ୱାଗତ କରନ୍ତି। ବିଶ୍ୱାସ ଯେ କୋଲମ୍ ଅତି ଶୁଭ। ଚାଉଳ-ଚୂନାରୁ କୋଲମ୍ ତିଆରି ହୁଏ କୋଲମ୍ ବିଭିନ୍ନ ନାମରେ ଜଣା ଯାଏ - ମୁଗ୍ଗୁ, ରଙ୍ଗୋଲି, ଚୌକପୂର୍ଣ, ଅଲ୍ପନା ଓ ହସେ-ଚିତ୍ର।ତମ ଆଡ଼େ କୋଲମ୍ କୁ କ’ଣ କୁହା ଯାଏ?"
      ]
    },
    "10027": {
      "Ho": [
        "ଆଞ୍ଜା ବେଏଟେଞ୍ଜ୍ ଆଡ୍‌ତାଡା। ଅଣ୍ଡଃ କାଞ୍ଜ୍ ନାମ୍‌ ଦାଇୟେ ତେନେ।",
        "ଆଞ୍ଜ୍ ଟାଟି କୁଚାଞ୍ଜ୍ ନେଲକେଡା, ଏନ୍ତାରେୟ ବେଟ୍ କା-ତାଇକେନା।",
        "ଆଞ୍ଜ ଆଞ୍ଜା ତାକକଞ୍ଜ୍ ନେଲ୍‌କେଡ଼ା, ଏନ୍ତାରେୟ କା-ତାଇକେନା।",
        "ପାରକମ୍ ଲାତାରେଞ୍ଜ୍ ନେଲକେଡା, ଏନ୍ତାରେୟ ବାନଃଆଁ।",
        "ଆଞ୍ଜ୍ ବାଗସ ବିତେରେଞ୍ଜ୍ ନେଲ୍‌କେଡ, ଏନ୍‌ରେୟ ଚିନ୍‌ ବରନ୍‌ଗେ ବାନଃଆଁ।",
        "ଆଞ୍ଜ୍ ଡାବୁଏ ଚିତାନେଞ୍ଜ୍ ନେଲକେଡା ଅକନ୍ ତାଃରେୟ କାଞ୍ଜ୍ ନାମକେଡା।",
        "ଆଞ୍ଜ୍ ନିନ୍ତାଆ ଏନ୍‌ତାଃଆ, ସାବେନ୍‌ତାଃଞ୍ଜ୍‌ ନେଲକେଡା ଅକନ କରେୟ ଇନା କାଞ୍ଜ୍ ନାମକେଡା।"
      ],
      "Odia": [
        "ମୁଁ ମୋ ବ୍ୟାଟ ହଜେଇ ଦେଇଛି।\nଆଉ ଖୋଜି ପାଉନି।",
        "ମୁଁ କବାଟ କୋଣରେ ଦେଖିଲି \n\nସେଇଠି\n\n ବ୍ୟାଟ ନଥିଲା।",
        "ମୁଁ ମୋ ଥାକରେ ଖୋଜିଲି, \n\nସେଇଠି\n\n ବି ନଥିଲା।",
        "ତାକୁ ଖଟ ତଳେ ଖୋଜିଲି, \n\nଏଇଠି\n\n ବି ନଥିଲା।",
        "ମୁଁ \n\nବାକ୍ସ\n\n ଭିତରେ ଖୋଜିଲି, \n\nସେଇଠି ବି\n\n ତା'ର ଚିହ୍ନବର୍ଣ୍ଣ ନଥିଲା।",
        "ମୁଁ ତାକୁ ଆଟୁ ଉପରେ ଖୋଜିଲି, ତାକୁ କେଉଁଠି ବି ପାଇଲିନି।",
        "ମୁଁ \n\nଏଇଠି, \n\nସେଇଠି, ସବୁଠି ଖୋଜିଲି।\nମୁଁ ତାକୁ କେଉଁଠି ବି ପାଇଲିନି।"
      ]
    },
    "12144": {
      "Ho": [
        "”“ଗାପାଲାଂ ନେପେଲା, ରଟେ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ସିଲିବ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ସାରାଃଆ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ମିଣ୍ଡି ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ମାରାଃଆ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ଗୁଣ୍ଡିଉରିଇ।”",
        "”“ଗାପାଲାଂ ନେପେଲା, ହାତୀ ମାହାନ୍‌ତାହାନ୍ ରାଜା।”",
        "”“ମାଆଁ, ଚିମିନେଂ ଜୁଳିକ ।”",
        "”ଏନ୍‌ରେଦ ବିତେର୍‌ପେଏତେ କିୟା ଆଦେର୍‌କମେ ଜଳଖିଆକ ଜମ୍‌କେ-କା।",
        "”ନାଆଃଦ, ଆଞ୍ଜ୍ ଇସ୍କୁଲେଞ୍ଜ୍ ସେନଃତେ ହବାଅ-ଆ। ଜୁଳିକ...... ଅଣ୍ଡଃ ଚୁଇଲେବୁ ନେପେଲା.....।"
      ],
      "Odia": [
        "\"କାଲି ଦେଖାହେବ,\nବେଙ୍ଗ।\"",
        "\"କାଲି ଦେଖାହେବ,\nହରିଣ।\"",
        "\"କାଲି ଦେଖାହେବ,\nମାଙ୍କଡ଼।\"",
        "\"କାଲି ଦେଖାହେବ,\nମେଣ୍ଢା।\"",
        "\"କାଲି ଦେଖାହେବ,\nମୟୂର।\"",
        "\"କାଲି ଦେଖାହେବ,\nମାଆଗାଈ।\"",
        "\"କାଲି ଦେଖାହେବ,\nହାତୀ ମହାରାଜ।\"",
        "\"ମାଆ,\nବାସ୍ କିଛି ସାଙ୍ଗ।\"",
        "\"ତେବେ ସେମାନଙ୍କୁ ଜଳଖିଆ ପାଇଁ ଭିତରକୁ ଡାକ।\"",
        "\"ମୋତେ ଏବେ ସ୍କୁଲ ଯିବାକୁ ଅଛି। ଦେଖାହେବ ବନ୍ଧୁଗଣ... ପୁଣି କେବେ।\""
      ]
    },
    "12572": {
      "Ho": [
        "ଦରିଆ ଦାଃଆ ଚିକାନ୍‌ରିୟାଃ ବୁଲୁଂଗେ ଆଦାଅ-ଆଃ?",
        "ଚିନାଃ ଚି ଦରିଆ ଦାଃଆରେ ବୁଲୁଂମିନାଃ।",
        "ଚକୋଲେଟ୍ ଚିକାନ୍‌ରିୟାଃ ନଗଡା?",
        "ଚିନାଃ ଚି ଚକୋଲେଟରେ ଚିନି ମିନାଃ।",
        "ଲିମ୍ବୁଦ ଚିକାନ୍‌ରିୟାଃ ମରଃଏୟା?",
        "ଲିମ୍ବୁରେ ଆମଲ ମିନାଃ। ଏନ୍ ଆମଲ୍ ଲିମ୍ବୁଃ-ଇ ମରଃଏୟା।",
        "ମେଡ୍‌ଦାଃଆରେ ବୁଲୁଂ ମିନାଃ ଚି?",
        "ଏୟା, ମିନାଃ।",
        "ଉଲିରେ ଚିନାଃ ଚିନି ତାଇୟେକେନଃଆ?",
        "ଏୟା, ମାତାଉଲିରେ ଚିନି ତାଇନେ।",
        "ଦହିରେ ଆମଲ୍ ତାଇନ୍ ଚି? ଏୟା, ଦହିରେ ଜକାଗେ ଆମଲ ତାଇନେ।"
      ],
      "Odia": [
        "ସମୁଦ୍ର\nପାଣି କାହିଁକି ଲୁଣି ଲାଗେ ?",
        "କାହିଁକି ନା ସମୁଦ୍ର ପାଣିରେ ଲୁଣ ଅଛି।",
        "ଚକୋଲେଟ୍ କାହିଁକି ମିଠା ଲାଗେ ?",
        "କାହିଁକି ନା ଚକୋଲେଟରେ ଚିନି ଅଛି।",
        "ଲେମ୍ୱୁ କାହିଁକି ଖଟା ?",
        "ଲେମ୍ବୁରେ ଅମ୍ଳ ଅଂଶ ଅଛି। ସେଇ ଅମ୍ଳ ତାକୁ ଖଟା କରାଏ।",
        "ଲୁହରେ ଲୁଣ ଅଛି କି ?",
        "ହଁ,\nଅଛି।",
        "ଆମ୍ବରେ କ'ଣ ଚିନି ଥାଏ ?",
        "ହଁ,\nପାଚିଲା ଆମ୍ବରେ ଚିନି ଥାଏ।",
        "ଦହିରେ ଅମ୍ଳ ଥାଏ କି ?\nହଁ,\nଦହିରେ ଅଳ୍ପ ଅମ୍ଳ ଥାଏ।"
      ]
    },
    "14227": {
      "Ho": [
        "ନୀମା! ଟିଇକି ଆମ୍ ଲିକାଗିୟାଃ ଆଏଃ ଜମ୍ ଲାଗିଡ୍ ଇମିନେଃ ନାମା ଇନା ମେନ୍‌ତେ। ସାମା ଜମ୍‌ରେଗେ .......... ଜମ୍‌ରେଗେ ..........ଅଣ୍ଡଃ ଜମ୍‌ରେଗେଃ ...........ତାଇନେ।",
        "ଚମ୍ପ........ଚମ୍ପ............। ଚପ୍...........ଚପ୍.............। ମ..........ମ...........ମ.......। ଓଃ! ଜମ୍‌ତାନ୍‌ ଇମିତେ କା-ଚାଆବା କାଏତେ ଜମେମେ ନୀମା।",
        "ଜେଟ୍‌ରେ ଅକନ୍ ଚିମିନେଂ ଦିନ୍‌କ ବୁଗିନେ ଅଣ୍ଡଃ ମାରାଂଆ ଏନେତେ ବାହାର୍‌ପା ......ରେ ଏସୁ ଲଲହା  ନେଲେକା ଗରମ୍‌ରେଦ......... ନୀମା ଚିକାନାଃମ୍ ଜମିୟାଁ?",
        "ଜେଟେ ସିଙ୍ଗିରେ ସାସାଂ, ଗାଦେଡ୍‌ ଅଣ୍ଡଃ ଜୁଙ୍ଗୁଡ୍‌ ଜୁଙ୍ଗୁଡ୍‌ ଉଲି, ପୁଣ୍ଡି ରାସି ଲିଚୁ ଜଅ ଅକନା ବୁଗିନ୍ ଜୁଙ୍ଗୁଡ୍ ଚୁକାଃଆ ବିତେର୍‌ରେ ତାୟୁଃଏ। ଗାଦେଡ୍‌ ରଂତିୟାଃ ଜୁକା ସାସାଂ ରଂତେ ଗାଆରାକାନ୍ ତରଭୁଜ, ରାସିୟେକେନ୍ ହୁଳିଂ ହୁଳିଂ ଜଅ ଅକୁନା ଲେଏଃରେ ଏମ୍‌କେଏରେ ଦାଆଃନା, ଓଃ. ନୀମାଆ ତିଇକ ସାବେନ୍ ସସଃଏ ସସଃଏ ଏନେତେ ବିଙ୍ଗାଆ ରଂ ଚାବାୟାନା।",
        "ଗାମା ଦିନ୍‌ରେ ଚିମିତେ ହେନ୍ଦେ ରିମିଲ୍ ସବେନ୍ ମୁଲି ହାଟିଂ ଚାବାୟାନା, ବୁଗିତେ ନୁବେଏ, ବାହାର୍‌ପାରେଃ ଗାମା ତାଡା ନିମା ତିସିଂ ଚିକାନାଃମ୍ ଜମିୟା।",
        "ଗାମାଦିନ୍ ବିଟାୟାନା ଜମେ ଲାଗିଡ୍ ଏସୁପୁରେଃ ଗିନିଷି ଆଗୁକିଡ଼ା। ସାସାଂ, ପୁନ୍‌ଡି ଏନେ-ତେ ବିଙ୍ଗାଆ ରଂତିୟା ଗାଂଗାଇ। ରକା ଗଡା୍‌କାନାଃ ବୁଗିତେ ରାସିୟେକେନ୍ ଲିମ୍ବୁ। ବିଙ୍ଗାଆ ରଂତିୟାଃ ଲେବେଏ ଲେବେଏ କୁଦେମାତା। ଓଃ. ନିମାଆ ଲେଏଃଦ ଲୀଲ୍‌ ଚାବାୟାନା।",
        "ରାବାଂ ଦିନ୍‌ଦ ସିଙ୍ଗି ହୁଳିଂଏ, ରାବାଂରେ ହମ-କ ରୁକୁ ରିଙ୍ଗାନା। ନେଲେକାରେ, ନୀମା ତିସିଂ ଚିକାନାଃମ୍‌ ଜିମିୟା?",
        "ଳୀ କୋଳି ତୋଳି ଆଣିଲା।ରାବାଂ ଦିନ୍‌ରେ ଗାଦେଡ୍‌ ରଂରିୟା ଆ-ଆଃ ନାମଃଆ। ଅକୁନା ଜକା ଆରାଆଃ ଏନେ-ତେ ଗାଦେଡ୍‌ ରଂ ବିଟରୁଟ, ଅକୁନା ସିଙ୍ଗିହାସୁର୍ ରଂଲିକା ଆରାଆଃ ମୁଟା ମୁଟା ଗୁଲ୍ ଗୁଲ୍ ନଗଡ୍ ମାନ୍ଦାଲ୍, ନେଲିଇପେ ନେଲିଇପେ ନୀମା ଦାରୁ ଚିତାନ୍‌ରେ ରାକାବିୟାନା। ଓଃ. ଇନାକଦ ରାସିୟେନ୍ ମୁଟା ମୁଟା ହାସାଲେକାଃ ଜଜ ବିଟା ଆଗୁକିଡ଼ା।",
        "ଚମ୍ପ.........। ଚମ୍ପ..........। ଚପ୍........ ଚପ............ ମ............ମ..............ମ......... ନୀମା ଜମାଃ ଲାଗିଡ୍ ଏସୁ ସୁକୁଏ, ମେନ୍‌ଦ ଇନାକ ନାମଃଦିନ୍ ବିଟାୟାନ୍‌ରେଦ ଇନାକଗେ ଜମ୍ ସୁକୁଏଃ।",
        "ଦିଶୁମ୍ ସାରାରେ ମଏଁୟାଗେ ଋତୁବୁ ଚିରୁଗେଲେ ତାନା। ଉକୁଳୁ-ସୁକୁଳୁ (ଗ୍ରୀଷ୍ମ), ଜାର୍ଗି (ବର୍ଷା) କୁଚେଃ ଡୁମ୍‌ଡୁମ୍‌ (ଶୀତ) ଋତୁ। ଭାରତରେ ଚିମିନେଂ ଜାଗାମିନାଃ, ଅକ୍‌ନ୍‌ତାଃରେ ନୀମା ମିନାଃଇୟେ, ଇନ୍‌ତାଃରେ ସାମା ଜେଟେ, ଜାର୍ଗି ଅଣ୍ଡଃ ରାବାଂ ଋତୁଗେ ଚିରଗେଲଃଆ।",
        "ଋତୁ ହିସେବ୍‌ତେ ଜମାଃ। ନୀମାଲିକା ଆପେ ମାନ୍‌କ ହାନା ନେନା ଜଅକ ଏନେ-ତେ ଉତୁୟେଃକ ଜମ୍ ଦାଇୟେପେ। ନିନ୍‌ତାଃରେ ମିଣ୍ଡଅ ଋତୁ ବାଗସ (ଚାର୍ଟ) ଇମାକାନା। ଅକନ୍‌ ଚାଣ୍ଡୁଉରେ ଅକନ୍ ଜଅ ଏନେ-ତେ ଉତୁୟେଃକ ଜମିୟାଁ ଇନାପେ ଆଦା ଦାଇୟେଃ। ଜଜ – ସେନ୍ଦେରା (ଜାନୁଆରୀ – ଫେବୃଆରୀ) ସଫେଇତା – ସେନ୍ଦେରା, ଆତେନ୍, ଆଦର (ଫେବୃଆରୀ, ମେ-ଜୁଲାଇ) ହୁଳିଂ ହୁଳିଂ ଜଅ – ବାପାଲ୍, ସାରଦି (ମାର୍ଚ୍ଚ-ମେ ଓ ଅକ୍ଟୋବର – ନଭେମ୍ବର) ତାରବ୍‌ ମେର୍ଲେ – ବାପାଲ୍ – ଆଦର (ଏପ୍ରିଲ୍ – ଜୁନ୍)"
      ],
      "Odia": [
        "ନୀମା ! ଠିକ ତୁମ ପରି! ସେ ଖାଇବାକୁ ଖୁବ ଭଲ ପାଏ । ସେଥିପାଇଁ ସେ ଖାଲି ଖାଉଥାଏ ଖାଉଥାଏ ଆଉ ଖାଉଥାଏ ।",
        "ଚମ୍ପ....! ଚମ୍ପ....! \nଚପ......... ଚପ.........!\nମ.......ମ.......ମ.......! ଓଃ ! ଖାଇଲାବେଳେ ପାଟି ବନ୍ଦକରି ଖାଅ ନୀମା ।",
        "ଗ୍ରୀଷ୍ମ ଋତୁରେ ଯେତେବେଳେ ଦିନଗୁଡିକ ସୁଖକର ଓ ଲମ୍ବାଏବଂ ବାହାରେ ବହୁତ ଗରମ ।\nତ ଏମିତି ଗରମରେ...... ନୀମା କ’ଣ ଖାଇବ ?",
        "ଖରାଦିନେ ହଳଦିଆ,ସବୁଜ ଏବଂ ନାଲି ରଙ୍ଗର ଆମ୍ବ ଖାଅ ରସାଳ ଧଳା ଲିଚୁକୋଳି ଯାହା ସୁନ୍ଦର ନାଲିଆ ଆବରଣ ଭିତରେ ଥାଏ, ସବୁଜ ରଙ୍ଗରେ ଈଷତ ହଳଦିଆ ରଙ୍ଗର ଗାର ପଡିଥିବା ତରଭୁଜ,ରସୁଆଳିଆ ଛୋଟ ଛୋଟ କୋଳି ଯାହା ପାଟିରେ ପକେଇଲେ ମିଳେଇଯାଏ ।ଓଃ ନୀମାର ହାତସବୁ ଅଠା ଅଠା ଓ ବାଇଗଣି ରଙ୍ଗ ହୋଇଗଲାଣି ।",
        "ବର୍ଷା ଋତୁରେ ଯେତେବେଳେ ଆକାଶରେ ଘନ ଅନ୍ଧକାର ବାଦଲ ଚାରିଆଡେ ଖେଳେଇ ହୋଇଯାଇଛନ୍ତି, ଏବଂ ବାହାରେ ବର୍ଷା ହେଉଛି।ନୀମା ଆଜି କଣ ଖାଇବ ?",
        "ବର୍ଷା ଦିନ ଆସିଲା, ଖାଇବା ପାଇଁ ବହୁତ ଜିନିଷ ଆଣିଲା । ହଳଦିଆ, ଧଳା ଏବଂ ବାଇଗଣି ରଙ୍ଗର ମକା । ତଟକା ଏବଂ ରସାଳ କମଳା ଲେମ୍ବୁ, ବାଇଗଣି ରଙ୍ଗର ନରମ ନରମ ଜାମ୍ମୁକୋଳି,  ଓଃ ନୀମାର ଜିଭ ତ ନୀଳ ହୋଇଗଲାଣି ।",
        "ଶୀତ ଋତୁରେ,  \nଦିନଗୁଡିକ ଛୋଟ, \nଶୀତ ଦେହକୁ ଥରେଇ ଦିଏ, ତ, ନୀମା ଆଜି କଣ ଖାଇବ?",
        "ଶୀତଦିନେ ସବୁଜ ରଙ୍ଗର ଶାଗ ପରିବା ମିଳେ -  ଯାହାସବୁ ଈଷତ \nଲାଲ ଓ ସବୁଜ ରଙ୍ଗର, ବିଟରୂଟ \nଯାହା ଅସ୍ତସୂର୍ଯ୍ୟଙ୍କ ରଙ୍ଗପରି ଲାଲ,\nମୋଟା ମୋଟା ଗୋଲ ଗୋଲ ରସୁଆଳିଆ ଆତ, \nଦେଖ ଦେଖ ନୀମା ଗଛ ଉପରକୁ ଚଢିଗଲା, \nଓଃ ସେ ସବୁ ରସୁଆଳିଆ ମୋଟା ମୋଟା ମାଟିଆ ତେନ୍ତୁଳୀ \n\nକୋଳି ତୋଳି ଆଣିଲା ।",
        "ଚମ୍ପ....! ଚମ୍ପ....! \nଚପ......... ଚପ.........!\nମ.......ମ.......ମ.......!\nନୀମା ଖାଇବାକୁ ବହୁତ ଭଲ ପାଏ, \n\nକିନ୍ତୁ ସେ ଋତୁ ଅନୁସାରେ ଖାଇବାକୁ ଭଲ ପାଏ !",
        "ପୃଥିବୀ ସାରା ପାଞ୍ଚଟି ଋତୁ ଅନୁଭବ ହୋଇଥାଏ - \nବସନ୍ତ, ଗ୍ରୀଷ୍ମ, ବର୍ଷା, ଶରତ ଏବଂ ଶୀତ ଋତୁ\nହେଲେ ଭାରତରେ କିଛି ଜାଗା ଅଛି, ଯେଉଁଠି ନୀମା ରୁହେ - \n\nସେଠାରେ କେବଳ ଗ୍ରୀଷ୍ମ, ବର୍ଷା ଏବଂ ଶୀତ ଋତୁ ଦେଖାଯାଏ ।",
        "ଋତୁ ଅନୁସାରେ ଖାଦ୍ୟନୀମା ଭଳି ତୁମେବି ବର୍ଷ ସାରା ରଙ୍ଗ ବେରଙ୍ଗର ଫଳ ଓ ପନିପରିବା ଖାଇ ପାରିବ । ଏଠାରେ ଏକ ଋତୁ ସାରଣି (ଚାର୍ଟ) ଦିଆଯାଇଛି, ଯେଉଁଥିରୁ ତୁମେ କେଉଁ ମାସରେ କେଉଁ ଫଳ ଓ ପନିପରିବା ଖାଇବ ତାହା ଜାଣିପାରିବ ।              ତେନ୍ତୁଳୀ: ଜାନୁୟାରୀ-ଫେବ୍ରୁୟାରୀ \n\n              \n\nସଫେଇତା: ଜାନୁୟାରୀ–ଫେବ୍ରୁୟାରୀ ଓ ମେ-ଜୁଲାଇ\n\n              \n\nଛୋଟ ଛୋଟ କୋଳି: ମାର୍ଚ୍ଚ–ମେ ଓ ଅକ୍ଟୋବର-ନଭେମ୍ବର"
      ]
    },
    "15686": {
      "Ho": [
        "ଜିୟେଏଞ୍ଜେଞ୍ଜ୍‌ କୁଲିକିଃୟେ, ଆଞ୍ଜ ଲଡୁଞ୍ଜ ଜମିୟା। ନାଆଃଦ କାହାଗେ ବାବୁ, ଗାପା ଜମେ ମେ। ମେନ୍‌ଦ ଗାପା ଜଅଁ ତାଙ୍ଗିଇ ଲାଗିଡ୍ ଦ କାଞ୍ଜ ଉଳୁଃଲିଡା।",
        "ତାତାଂ ଏଞ୍ଜ କୁଲିକିଃୟେ ଆଞ୍ଜ ବାହାରପାରେ ଜୁଳିହନକଲଞ୍ଜ ଇନୁଂଏ। ନାଆଁଦ କାହାଗେ ବାବୁ। ଗିତିଇ ଉଟେୟାନେତେ। ମେନଦ ଆଞ୍ଜ୍ ଗିତିଇ ଲେନେ-ତେ ଉଟେୟାନ୍ ଜଅଂ ତାଙ୍ଗିଲାଳଗିଡ ଦ କାଞ୍ଜ୍ ଉଳୁଃଲିଡା।",
        "ଆଞ୍ଜ ଇଙ୍ଗାଞ୍ଜଞ୍ଜେଞ୍ଜ କୁଲିକିଃୟେ ଆଞ୍ଜ୍ ନାମା ସୁତୁଇତେଞ୍ଜ୍ ସୁତୁଇନେ। ନାଆଃଦ କାହାଗେ ବାବୁ, ବାହାର୍‌ପା ସେନଃତାନ୍ ଇମିତେ। ମେନ୍‌ଦ ବାହାରପା ସେନଃଜଅଂ ତାଙ୍ଗି ଲାଗିଡଦ କାଞ୍ଜ ଉଳୁଃଲିଡ଼ା।",
        "ଆଞ୍ଜ୍ ଆପୁଞ୍ଜେନ୍ କୁଲିକିଃୟେ, ଆଞ୍ଜ୍ ନେନ୍ ବାଣିଏ ଲେକାନ୍ ଡାବାଞ୍ଜ ଖୋଲାଅୟା। ନାଆଃଦ କାହାଗେ ବାବୁ, ନାଆଃଦ କାହାଗେ ତାଙ୍ଗିଲେଏମେ। ଆଞ୍ଜ୍ ଅଣ୍ଡଃ ତାଙ୍ଗିଂ ଲାଗିଜ୍‌ଦ କାଞ୍ଜ୍ ଉଳୁଃଲିଡ଼ା।",
        "ମାରାଂ ହୋ-କ ସାବେନ୍ ଇମିତେ ଚିକାନ୍‌ରେୟାଃକ କାଜିୟେ, ନାଆଃଦ କାହାଗେ ନାଆଃଦ କାହାଗେ। ଏନ୍ ନିଦେ ଆଞ୍ଜ କୁର୍ କୁରତେଞ୍ଜ୍ ଗିତିଇୟେନେ।",
        "ତାତାଞ୍ଜ୍‌ କାଜିକେଡ଼ା “ନାଆଃଦ ଦଲାଂ କିର୍‌କେଟ୍‌ଲାଂ ଏନୁଂଏ।” ଇଙ୍ଗାଞ୍ଜ୍ କାଜିକେଡା, “ନାଆଃ ନାମା ସୁତୁଇମ୍ ସୁତୁଇ ଦାଇୟେଏ। ଆପୁଞ୍ଜ୍ କାଜିକେଡ଼ା “ନାଆଃଦ ଏନ୍ ଡାବାମ୍ ଖୋଲାଅ ଦାଇୟେଏ। ଅଣ୍ଡଃସାବେନ୍ ମିସେତେକ କାକାଲାକେଡ଼ା। ଏସୁ ଏସୁ ରାଁସା ଜନମ୍‌ଦିନ୍ (ହ୍ୟାପୀ ବାର୍ଥଡେ)"
      ],
      "Odia": [
        "ମୁଁ ପଚାରିଲି \n\nଆଈକୁ, “ମୁଁ ଲଡୁ ଖାଇବି?”“ଏବେ ନୁହେଁ ପୁଅ, କାଲି ଖାଇବୁ।”କିନ୍ତୁ କାଲି ପର୍ଯ୍ୟନ୍ତ ମୁଁ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ମୁଁ \n\nଅଜାଙ୍କୁ\n\n ପଚାରିଲି, “ମୁଁ ବାହାରେ \n\nସାଙ୍ଗମାନଙ୍କ\n\n ସହିତ ଖେଳିବି?”\n“ଏବେ ନୁହେଁ, ପୁଅ।  ଶୋଇକି ଉଠିଲେ?”\nକିନ୍ତୁ ମୁଁ ଶୋଇକି ଉଠିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ମୁଁ ମା’କୁ \n\nପଚାରିଲି, “ମୁଁ ନୂଆ ଜାମା ପିନ୍ଧିବି?”\n“ଏବେ ନୁହେଁ ପୁଅ, ବାହାରକୁ \n\nଯିବାବେଳେ।”\nକିନ୍ତୁ ମୁଁ ବାହାରକୁ ଯିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ\nନଥିଲି।",
        "ମୁଁ \n\nବାପାଙ୍କୁ\n\n ପଚାରିଲି, “ମୁଁ ଏହି ସୁନ୍ଦର ଡବାଟି ଖୋଲିବି?”\n“ଏବେ ନୁହେଁ ପୁଅ, ଏବେ ନୁହେଁ।  ଅପେକ୍ଷା କର।”\nକିନ୍ତୁ ମୁଁ ଆଉ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ବଡ଼ଲୋକମାନେ କାହିଁକି ସବୁବେଳେ କୁହନ୍ତି, “ଏବେ ନୁହେଁ, ଏବେ ନୁହେଁ?” ସେହି ରାତିରେ, ମୁଁ ରାଗିକି ଶୋଇଲି।",
        "ଅଜା କହିଲେ, “ଚାଲ, ଏବେ କ୍ରିକେଟ୍ ଖେଳିବା।”\n\n\nମାଆ\n\n କହିଲା, “ଏବେ ନୂଆ ଜାମା ପିନ୍ଧିପାରୁ।”\nବାପା କହିଲେ, “ଏବେ ସେହି ଡବାଟି ଖୋଲିପାରୁ।”\nଆଉ ସମସ୍ତେ ପାଟି କରି ଉଠିଲେ, “ହାପି\n\n ବାର୍ଥ୍ ଡେ!”"
      ]
    },
    "15815": {
      "Ho": [
        "ଦରିଆ ଦାଃଆ ଚିକାନ୍‌ରିୟାଃ ବୁଲୁଂଗେ ଆଦାଅ-ଆଃ?",
        "ଚିନାଃ ଚି ଦରିଆ ଦାଃଆରେ ବୁଲୁଂମିନାଃ।",
        "ଚକୋଲେଟ୍ ଚିକାନ୍‌ରିୟାଃ ନଗଡା?",
        "ଚିନାଃ ଚି ଚକୋଲେଟରେ ଚିନି ମିନାଃ।",
        "ଲିମ୍ବୁଦ ଚିକାନ୍‌ରିୟାଃ ମରଃଏୟା?",
        "ଲିମ୍ବୁରେ ଆମଲ ମିନାଃ। ଏନ୍ ଆମଲ୍ ଲିମ୍ବୁଃ-ଇ ମରଃଏୟା।",
        "ମେଡ୍‌ଦାଃଆରେ ବୁଲୁଂ ମିନାଃ ଚି?",
        "ଏୟା, ମିନାଃ।",
        "ଉଲିରେ ଚିନାଃ ଚିନି ତାଇୟେକେନଃଆ?",
        "ଏୟା, ମାତାଉଲିରେ ଚିନି ତାଇନେ।",
        "ଦହିରେ ଆମଲ୍ ତାଇନ୍ ଚି? ଏୟା, ଦହିରେ ଜକାଗେ ଆମଲ ତାଇନେ।"
      ],
      "Odia": [
        "ସମୁଦ୍ର\nପାଣି କାହିଁକି ଲୁଣି ଲାଗେ ?",
        "କାହିଁକି ନା ସମୁଦ୍ର ପାଣିରେ ଲୁଣ ଅଛି।",
        "ଚକୋଲେଟ୍ କାହିଁକି ମିଠା ଲାଗେ ?",
        "କାହିଁକି ନା ଚକୋଲେଟରେ ଚିନି ଅଛି।",
        "ଲେମ୍ୱୁ କାହିଁକି ଖଟା ?",
        "ଲେମ୍ବୁରେ ଅମ୍ଳ ଅଂଶ ଅଛି। ସେଇ ଅମ୍ଳ ତାକୁ ଖଟା କରାଏ।",
        "ଲୁହରେ ଲୁଣ ଅଛି କି ?",
        "ହଁ,\nଅଛି।",
        "ଆମ୍ବରେ କ'ଣ ଚିନି ଥାଏ ?",
        "ହଁ,\nପାଚିଲା ଆମ୍ବରେ ଚିନି ଥାଏ।",
        "ଦହିରେ ଅମ୍ଳ ଥାଏ କି ?\nହଁ,\nଦହିରେ ଅଳ୍ପ ଅମ୍ଳ ଥାଏ।"
      ]
    }
  },
  "info": {
    "reference_language": "Odia",
    "sample_language": "Odia-Ho"
  }
}
