{
  "data": {
    "19": {
      "Kui": [
        "ନା ପାରୁ ଟୁକ୍ ଟୁକ୍ ନା କୁଟମି ବେଶି ଗାମିନାଇଁ।",
        "ଇଦି ମାୟା, ଇୟାନା ମାବା।",
        "ଇୟାନା ବୁଡା ନୀତୁ ଆଟେଏ ନା ଭଇ ମିତୁ ବି ଏମ୍ୱାଆ ମାନେ। ହୁଡ଼ାଦୁ.................",
        "ନା ବୁଢା ବୁଢି ଆବା ଆୟା ବି ଓ୍ୱାହାମାନୁ। \n                                                                ଭାଇ ଆତୁ ଆଟେଏ ଆକୁ ଆତୁ......",
        "ମାବାତି ଚାରି ଲୁକୁ ଦାଦା ବୁଡା ମାନେରି। ରିଆରି ତାନ୍ଧାତାକି ଗାମିନେରି। ନାନୁ ଏୟାରାଆ କାଜା ଆବା ଆରଇ। ଆଟେଏ ରିଆରା ଆବାତାକି କଇନେରି। ନାନୁ ଏୟାରାଆ ପାବୁ ଇଞ୍ଜି ଆରଇ। ଆଟେଏ ୟୋର ଡ଼ା ହି..........",
        "ନା କୁଟମିତା ନା ରିଲୁକୁ କାଜା ଆୟା ଆଟେଏ \n\nରି ଲୁକୁ କଇନି ଆୟାସିକା ମାନୁ। ହୁଡ଼ା ଦୁ...........",
        "ନା କୁଟମିତା ପାଶଲୁକୁ କୁଗାରା ମାଲାଆଁ ବି ମାନୁ।",
        "ମାମୁ ହେ ବେ ଲୁକୁ ରତାଣାଆଁ ଆତେସି, ବେଶି ହଟା ଆନାମୁ।",
        "ହୁଡ଼ାଦୁ, ନା କୁଟମି ଏଛେଏ ଗାମିନାଇଁ।"
      ],
      "Odia": [
        "ମୋ ନାଁ\n\n\nଟୁକଟୁକ। \nମୋ ପରିବାର ବହୁତ ବଡ଼।",
        "ଇଏ ମୋର ମାଆ। ଇଏ ମୋର ବାପା।",
        "ଇଏ ମୋର ଭାଇ ନୀତୁ ଓମୋ ଭଉଣୀ ମିତୁ ବି ସେଠି ଅଛି। ଦେଖ...",
        "ମୋର ବୁଢ଼ାବାପାମାଆ ବି ଆସିଛନ୍ତି। \nଜେଜେବାପା ଜେଜେମାଆ ଓ ଅଜାଆଈ...",
        "ମୋ ବାପାଙ୍କର ଚାରିଜଣ ଭାଇ ଅଛନ୍ତି। ଦୁଇଜଣ ତାଙ୍କଠୁ ବଡ଼। \nମୁଁ ସେମାନଙ୍କୁ ବଡ଼ବାପା ଡାକେ। \nଆଉ ଦୁଇଜଣ ବାପାଙ୍କଠୁ ସାନ। ମୁଁ ସେମାନଙ୍କୁ କକା ବୋଲି ଡାକେ। ଏବଂ ସେମାନଙ୍କ ସହିତ...",
        "ମୋ ପରିବାରରେ ମୋର ଦୁଇଜଣ ବଡ଼ବୋଉଓ ଦୁଇଜଣ ଖୁଡ଼ି ଅଛନ୍ତି। ଦେଖ ...",
        "ମୋ ପରିବାରରେ ପାଞ୍ଚଜଣ ଛୋଟପିଲା ବି ଅଛନ୍ତି।",
        "ଆମେ ସମସ୍ତେ ଯେତେବେଳେ ଏକାଠି ହେଉ, ବହୁତ ପାଟି କରୁ।",
        "ଦେଖ,\nମୋ ପରିବାର କେତେ ବଡ଼!"
      ]
    },
    "20": {
      "Kui": [
        "ଏଦି ହେବୁବେଳା ନୀଳୀ ଆଏ। ଆଏ କି?",
        "ଆକୁ ହେବେଏ ସବୁଜ ଇନାଆଁ ଗାଲେ?",
        "ଆକା ହେବୁବେଳା ସବୁଜ ଆଏ। ଆଏ କି?",
        "ଥାଡିଁ ହିଙ୍ଗା ଇନାଆଁ ଗାଲେ?",
        "କାମ୍ବିତି ଥାଡ଼ିଁ ହିଙ୍ଗା। ହିଲି ଧାଡ଼ିଁ ଶାଗୁଆ।",
        "ସତା / ଛତା ଇନାଆଁ ଗାଲେ କାଡ଼ିନେ?",
        "ହେଲେ ହେବେ ସତା / ଛତା କାଡ଼ିନି ରଙ୍ଗ ଆଏ।",
        "ରାଖାଆ ଇନାଆଁ ଗାଲେ କାମ୍ବିତାଇ / ରଙ୍ଗ?",
        "ରାଖାଆତା ଲହା ଅଂଶ ମାନେ। ଏଦି ରାଖାଆ ରଙ୍ଗ କିନେ।",
        "ହାରୁ ଇନାଆଁ ଗାଲେ ଧବଲା? ନାନୁ ପୁଞ୍ଜାଲାଆନୁ।"
      ],
      "Odia": [
        "ଏହା ସବୁବେଳେ ନୀଳ ନୁହେଁ। \n\nନୁହେଁ କି?",
        "ପତ୍ରସବୁ ସବୁଜ କାହିଁକି?",
        "ପତ୍ର ସବୁବେଳେ ସବୁଜ ନୁହେଁ। \n\nନୁହେଁ କି?",
        "କଦଳୀ ହଳଦିଆ କାହିଁକି?",
        "ପାଚିଲାକଦଳୀ ହଳଦିଆ। କଞ୍ଚାକଦଳୀ ଶାଗୁଆ।",
        "ଛତା କାହିଁକି କଳା?",
        "ହେଲେ ସବୁ ଛତା କଳାରଙ୍ଗର ନୁହେଁ।",
        "ରକ୍ତ କାହିଁକି ଲାଲ୍‌?",
        "ରକ୍ତରେ ଲୁହା ଅଂଶ ଅଛି। ଏହା ରକ୍ତକୁ ଲାଲ୍‌ କରେ।",
        "ଲୁଣ କାହିଁକି ଧଳା? ମୁଁ ଜାଣିନି।"
      ]
    },
    "46": {
      "Kui": [
        "ନିଞ୍ଜୁ ଶ୍‌ରୀଙଗେରି ଶରୀନିବାସତି ବାର୍‌ଷିକିଆ ତ୍ରାଉଁ କାରନି ଦିନା।",
        "ଶରୀଙଗେରୀ ଶରୀନିବାସ ହେବେ ବେଳା ଲେଗେଏ ନାୟୁଁତି ଭଣ୍ଡାରି ତାଣାଆଁ ହାଲବଲି ଏଜଅଟି ହତେନି।",
        "ମତ୍ର ଭଣ୍ଡାରି ଓ୍ୱେସ୍ତେନି, ନିଞ୍ଜୁ, ଇଛେଏ ଲାମ୍ବ୍ରି ତ୍ରାଉଁ କାରପଲି ନାଙ୍ଗେ ବେଳା ହିଲେଏ।",
        "ଦୁଃଖ ଅନାଙ୍ଗା, ଶରୀଙଗେରୀ ଶରୀନିବାସି ତା ଡ଼କ୍ରି ରେଗେଏ ସାହାଯ୍ୟ ପୁଣ୍ଡଲି ଗାଲେ ଏଜଅ ଓ୍ୱାତେନି।",
        "ମତ୍ର ତା ଡକ୍ରି ଓ୍ୱେସ୍ତେ, “ନିଞ୍ଜୁ ନାଙ୍ଗେ ଇଛେଏଁ ଲାମ୍ବ୍ରି ତ୍ରାଉଁ କାର୍‌ପଲି ବେଳା ହିଲେଏ।”",
        "ଇଛିକା ହିଜ୍‌ଡ଼ା ଆନାଙ୍ଗା ଶରୀଙଗେରୀ ଶରୀନିବାସ ସାଂଗ ଟାଇଲର ରେଗେଏ ହାଛେନି।",
        "ମତ୍ର ଟାଇଲର୍‌ ଓ୍ୱେସ୍ତେନି, “ନାଙ୍ଗେ ଇଛେଏ ଲାମ୍ବ୍ରିତ୍ରାଉଁ କାରପଲି ବେଳା ହିଲେଏ।",
        "ଦିଏ ଇଛିକା ଚିନ୍ତା ଆନାଙ୍ଗା, ଶରୀଙଗେରୀ ଶରୀନିବାସ ଆଟେଏ ର ବାଢେଇ ସାଂଗ ରେଗେଏ ହାଛେନି।",
        "ମତ୍ର ବାତେଇ ଓ୍ୱେସ୍ତେନି, “ନିଞ୍ଜୁ ନାଙ୍ଗେ ଇଛେଏ ଲମ୍ବ୍ରି ତ୍ରାଉଁ କାରପଲି ବେଳା ହିଲେଏ।”",
        "ବିଚରା, ଶରୀଙଗେରୀ ଶରୀନିବାସ, ଯାହା ପୁନବିଆଇନେ ଇଥର ବାରଷିକିଆ ତ୍ରାଉଁ କାର୍‌ନି ଦିନାତା ଏମ୍ବେଏ ତା ତ୍ରାଉଁ କାର୍‌ଛା ହିଏ।",
        "ଡ଼ିଏ ଡ଼ିଏ ଏୟାନା ନାୟୁଁ ରେଗେଏ ତି ଜାଡ଼ା ହିୟା ନାଙ୍ଗଆ ତାକଲି ଲାଗିତିଞ୍ଜି।",
        "ଏୟାନା ର ହାଲୁ ରେଗେଏ ଗକଛା ନାଙ୍ଗାଆ ଗାମିନି ଗୁତିଟି ଡ଼ିତେନି।",
        "ଦିନା ଓ୍ୱିହିଓ୍ୱାତେ ଦେ। ନିଞ୍ଜୁ ନାନୁ ଇନସି ନା ତ୍ରାଉଁ କାରଇ? ହେ ମାହାପୁରୁ ନାଙ୍ଗେ ସାହାଯ୍ୟ କିଆମୁ!",
        "ହାଲୁ ଲଇ ଡଛାନି କାଡ୍ଡି ଇହିଁକା ଗୁତି ଓ୍ୱେଞ୍ଜାନାଙ୍ଗା ଏଦି କିରିବିରି ଆତେ।",
        "ଏଦି ଶ୍‌ରୀଙଗେରୀ ଶ୍‌ରୀନିବାସ ଓ୍ୱେଏ ଗାରଜା ନାଙ୍ଗା ହଛା ତୁସ୍ତେ।",
        "ବିଚରା ଶ୍‌ରୀଙଗେରୀ ଶ୍‌ରୀନିବାସ, ଇଛେଏ ଆଜିତିଞ୍ଜି, ଇଛେଏ ଆଜିତିଞ୍ଜି, ଇଛେଏ ଆବିତିଞ୍ଜି...........",
        "ଯେ ତା ହେବେ ତ୍ରାଉଁ ବାଣାଁ ହୁଙ୍ଗାନାଙ୍ଗା ଦିତୁ।",
        "ଶ୍‌ରୀଙଗେରୀ ଶ୍‌ରୀନିବାସ ପାହେରି ହେବେଏ ଡିହେସି ତା ନାୟୁଁତା ନେତେନି। କାଡ୍ଡି ଡ଼ପଲି ଗାଲେ ହାଛେ।",
        "ଦିଏ ଶ୍‌ରୀଙଗେରୀ ଶ୍‌ରୀନିବାସଅ ବେଶି ଦିନା ଯାଏ ତ୍ରାଉଁ କାରପଲି ପାନଏ।"
      ],
      "Odia": [
        "ଆଜି ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସର ବାର୍ଷିକ ବାଳକଟା ଦିନ ଥିଲା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ପ୍ରତିଥର ଭଳି ସ୍ଥାନୀୟ ବାରିକ ପାଖକୁ ଯିବା ପାଇଁ ଘରୁ ବାହାରି ପଡ଼ିଲା।",
        "କିନ୍ତୁ ବାରିକ କହିଲା, “ଆଜି, ଏତେ ଲମ୍ୱାବାଳ କାଟିବାକୁ ମୋ ପାଖରେ ସମୟ ନାହିଁ!”",
        "ଦୁଃଖୀ ହୋଇ, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ନିଜ ସ୍ତ୍ରୀ ପାଖରୁ ସାହାଯ୍ୟ ପାଇବା ପାଇଁ ଘରକୁ ଫେରିଆସିଲା।",
        "କିନ୍ତୁ ତା’ ସ୍ତ୍ରୀ କହିଲା, “ଆଜି ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିଦେବାକୁ ସମୟ ନାହିଁ!”",
        "କିଛିଟା ରାଗିଯାଇ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ସାଂଗ ଦରଜୀ ପାଖକୁ ଗଲା।",
        "କିନ୍ତୁ ଦରଜୀ କହିଲା, “ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିବାକୁ ସମୟ ନାହିଁ!”",
        "ଏଇନା ଟିକିଏ ଚିନ୍ତିତ ହେଇ, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆଉ ଏକ ବଢ଼େଇ ସାଂଗ ପାଖକୁ ଗଲା।",
        "କିନ୍ତୁ ବଢ଼େଇ କହିଲା, “ଆଜି ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିଦେବାକୁ ସମୟ ନାହିଁ!”",
        "ବିଚାରା, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ, ଯାହା ଜଣାଯାଉଛି ଏଥର ବାର୍ଷିକ ବାଳକଟା ଦିନରେ କେହି ତା’ ବାଳ କାଟି ଦେବେନି।",
        "କାନ୍ଦିକାନ୍ଦି ସିଏ ଗାଁ ପାଖ ଜଂଗଲ ଦେଇ ଚାଲିବାକୁ ଲାଗିଲା।",
        "ସିଏ \n\nଗୋଟିଏ\n\n ଗୁମ୍ଫା ପାଖରେ ବସି ବଡ଼ପାଟିରେ କାନ୍ଦିଲା।",
        "“ଦିନ ପ୍ରାୟ ସରିଆସିଲାଣି। ଆଜି ମୁଁ କେମିତି ମୋ ବାଳ କାଟିବି? ହେ ଭଗବାନ, ମୋତେ ସାହାଯ୍ୟ କର!”",
        "ଗୁମ୍ପା ଭିତରେ ଶାନ୍ତିରେ ଶୋଇଥିବା ବାଘଟି ଏମିତି ପାଟି ଶୁଣି ବ୍ୟତିବ୍ୟସ୍ତ ହୋଇପଡ଼ିଲା।",
        "ସେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆଡ଼କୁ ଗର୍ଜନ କରି ବାହାରି ଆସିଲା।",
        "ବିଚରା ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଏତେ ଡରିଗଲା, ଏତେ ଡରିଗଲା, ଏତେ ଡରିଗଲା...",
        "ଯେ ତା’ର ସବୁତକ ବାଳ ଖସିପଡ଼ିଲା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ \n\nପୂରା\n\n ରାସ୍ତା ଦୌଡ଼ିକରି ନିଜ ଗାଁରେ ପହଂଚିଗଲା। ବାଘ ଶୋଇବା ପାଇଁ ଚାଲିଗଲା।",
        "ବର୍ତ୍ତମାନ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସକୁ ଅନେକଦିନ ଯାଏ ବାଳ କଟିବାକୁ ପଡ଼ିବନି।"
      ]
    },
    "78": {
      "Kui": [
        "।ଏଦି ଡ଼ିଅଲି ଅସ୍ତେ।"
      ],
      "Odia": [
        "ସେ କାନ୍ଦିବାକୁ ଲାଗିଲା I"
      ]
    },
    "106": {
      "Kui": [
        "ନାନୁ ଟିମି।  ଇଦି ନା ଆଦେ ପେପେ।",
        "ନାଙ୍ଗେ ପେପେ ହିଁ କିଜିରି ଚିଡ଼ କିଇଲି ମଜାଇସ୍ତାନେ। ନାନୁ ଏଦିଣିଇଁ ଓ୍ୱେଇଁ ‘‘ନାନୁ ନିଦା ଡ଼ାଇ ନାନୁ, ଏଦିଣିଇ ଏଦାଆଁ ରାହାଁ ଇହେଁ।",
        "ନାନୁ ଏଦାଣିଇଁ ଓ୍ୱେହିଁ, ହେଡ଼ମୁଁ ନାଆଁ ମୁଙ୍ଗିଲି ମାନେ। ଏଦି ଉତ୍ତରତାଆଁ ଓ୍ୱେନେ, ‘‘ଭୋ’’ ତା ଇଚ୍ଛେଁ ଏଦିଣିବି ମୁଙ୍ଗିଲି ମାନେ।",
        "‘‘ହେଡ୍‌ମୁ ନାଦି ମୁଙ୍ଗିଲି ମାନେ …….’’ ନାନୁ ଓ୍ୱେହିଁ ଏଦି ନିହିଁ ଏକ ଓ୍ୱେନେ ‘‘ଭୋ’’।  ତା’ ଇଛେ ଏଦିଣିବି ମୁଙ୍ଗିଲି ମାନେ।",
        "ନାନୁ ଓ୍ୱେହିଁ, ‘‘ହେଡ଼ୁମୁ ନା କାଣା୍‌କା ମାନୁ। ଉତ୍ତର ଏଦି ଓ୍ୱେନ୍ନେ – ‘‘ଭୋ’’ ତା’ ଇଛେ ଏଦିଣିବି କାଣାକା ମାନୁ।",
        "ନାନୁ ଓ୍ୱେହିଁ ‘ହେଡ଼ୁମୁ ନାନୁ ନିଜେ କାଲ୍‌କା ତାହି ଏନ୍ଦିଲି ମୁଇଁ ଉତ୍ତର ଏଦି ଓ୍ୱେନ୍ନେ – ‘‘ଭୋ, ଭୋ, ଭୋ, ତା” ଇଛେ ଏଦିବି ଏନ୍ଦିଲିମୁନେ।",
        "ନାନୁ ଓ୍ୱେହିଁ, ‘‘ହେଡ଼ୁମୁ, ନା ଓ୍ୱେନ୍ଦୁରୁ ମାନେ’’ ଉତ୍ତର ଏଦି ଓ୍ୱେନ୍ନେ – ‘‘ଭୋ’’  ଏହି ଅର୍ଥ ଏଦିଣିବି ଓ୍ୱେନ୍ଦୁରୁ ମାନେ।",
        "ନାନୁ ଓ୍ୱେହିଁ, ନାନୁ ଚିନ୍ତା କିଇଲି ମୁହିଁ। ନହିଁ କେ ଏଜି ଓ୍ୱେନ୍ନେ ‘‘ଭୋ ଅଅଅ।’’  ଏଦାଣି ଅର୍ଥ ଏଦାଣି ନାଙ୍ଗେ ତାକିବି ନିହିଁ ଚିକ୍ତା କିଇଲି ମୁନେ।",
        "ନାନୁ ଓ୍ୱେହିଁ  ‘‘ହେଡ଼ୁମୁ ନା କାୟୁ ମାନେ’’। ଉତ୍ତର ଏଦି ଓ୍ୱେନ୍ନେ ଗୁରରର…….। ଅଡ଼େ ଜିଓ୍ୱାନା ନିଜ ଲାଗୁଣୁ ତନ୍ତାନେ।  ଏଦି ଅର୍ଥ ଏଦିଣି ତାଣା ଲାଗୁଣି ମାନେ ନାଁ ତାଦି ଆଏଁ।",
        "ପେପେ ନାଙ୍ଗେ ଅଧିକା ରାହାଁ ଇସ୍ତାନେ। ଅଡ଼େ ଏଦିବି ନାଙ୍ଗେ ଅଧିକା ନହିତାକି।"
      ],
      "Odia": [
        "ମୁଁ ଟିମି। ଇଏ ମୋ ସାଂଗ ପେପେ ଅଟେ।",
        "ମୋତେ ପେପେକୁ ଚିଡ଼େଇବାକୁ ବହୁତ ମଜା ଲାଗେ।\n\n ମୁଁ ତାକୁ କହେ, “ମୁଁ ତୁମଠୁ ଭଲ।” ଏହା ତାକୁ ଭଲ ଲାଗେନି।",
        "ମୁଁ ତାକୁ କୁହେ, “ଦେଖ, ମୋର \n\nନାକ\n\n ଅଛି।” ସିଏ ଉତ୍ତରରେ କହେ, “ଭୋ!” ତା’ମାନେ ତା'ର ବି ନାକ ଅଛି।",
        "“ଦେଖ, ମୋର କାନ ଅଛି...” ମୁଁ \n\nକୁହେ।\n\nସିଏ ଉତ୍ତରରେ କହେ, “ଭୋ!” ତା’ମାନେ ତା'ର ବି କାନ ଅଛି।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ଆଖି ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ।” ତା’ମାନେ ତା'ର ବି ଆଖି ଅଛି।",
        "ମୁଁ କହେ, “ଦେଖ, ମୁଁ ନିଜ ଗୋଡ଼ରେ ନାଚିପାରେ।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ, ଭୋ, ଭୋ, ଭୋ।” ତା’ଅର୍ଥ ସିଏ ବି ନାଚିପାରେ।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ଜିଭ ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ।” ଏହାର ଅର୍ଥ ତା'ର ବି ଜିଭ ଅଛି।",
        "ମୁଁ କହେ, “ମୁଁ ଚିନ୍ତା କରିପାରେ।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋଅଅଅ।” ଏହାର ଅର୍ଥ ସିଏ ମୋ ଅପେକ୍ଷା ବି ଭଲ ଚିନ୍ତା କରିପାରିବ।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ହାତ ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, -\n“ଗୁର୍ରର୍ରର୍ର...।” ଆଉ ବୁଲିପଡ଼ି ନିଜର ଛୋଟିଆ ଲାଂଜ ଦେଖାଏ। ତା'ର ଅର୍ଥ ତା’ ପାଖରେ ଲାଂଜ ଅଛି ଆଉ ମୋ ପାଖରେ ନାହିଁ।",
        "ପେପେ ମୋତେ ବହୁତ ଭଲ ଲାଗେ। ଆଉ ସିଏ ବି ମୋତେ ବହୁତ \n\nଭଲପାଏ।"
      ]
    },
    "121": {
      "Kui": [
        "ସୋନୁ ମିଇଲି ମୁଚାନା ନୀଲି ରଙ୍ଗ ଆଙ୍ଗି ତୁରିଇଁ ସୋନୁ ଅଡ଼େ ରୀନା ନୀଲିରଙ୍ଗ \nପାପ୍ତେକା (ବଟୁଉଁ) ତୁରିଚୁ।"
      ],
      "Odia": [
        "ସୋନୁ ଗାଧୋଇସାରି ନୀଳ\nରଙ୍ଗ ର ସାର୍ଟ ଟିଏ ପିନ୍ଧିଲା। ମୋନୁ ଓ ରୀନା ନୀଳ ରଙ୍ଗ ର ମୋଜା ପିନ୍ଧିଲେ।"
      ]
    },
    "125": {
      "Kui": [
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, ପାନା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, କଟ୍ରା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, କଞ୍ଜା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, ମେଣ୍ଢା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, ମେଲୁ।\"",
        "\"କୁରୁ/କଡ୍ରୁ ଦାଦା, ଓ୍ୱେଏ ହୁଡ଼ି ଆନା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, ହାତୀ ମହାରାଜା।\"",
        "\"ଏମ୍ବେଏ\"",
        "\"ଆୟା, ବାସ୍ ଏଛର ସଇ ସଙ୍ଗାତ।\"",
        "\"ଇଛେସି ଏୟାରାଆ  ଜଳଖିଆ ଗାଲେ ଲଇ  ଆରମୁ।\"",
        "\"ନାଙ୍ଗେ ଦିଏ ଇସକୁଲି ହାଲବଲି ମାନେ । ହୁଡ଼ିଆନା ସଇ ସଙ୍ଗାତ .... ଆଟେଏ ଏଛେଏଁ।\""
      ],
      "Odia": [
        "\"କାଲି ଦେଖାହେବ,\nବେଙ୍ଗ।\"",
        "\"କାଲି ଦେଖାହେବ,\nହରିଣ।\"",
        "\"କାଲି ଦେଖାହେବ,\nମାଙ୍କଡ଼।\"",
        "\"କାଲି ଦେଖାହେବ,\nମେଣ୍ଢା।\"",
        "\"କାଲି ଦେଖାହେବ,\nମୟୂର।\"",
        "\"ମଇଁଷିଭାଇ, କାଲି ଦେଖାହେବା\"",
        "\"କାଲି ଦେଖାହେବ,\nହାତୀ ମହାରାଜ।\"",
        "\"କିଏ?\"",
        "\"ମାଆ,\nବାସ୍ କିଛି ସାଙ୍ଗ।\"",
        "\"ତେବେ ସେମାନଙ୍କୁ ଜଳଖିଆ ପାଇଁ ଭିତରକୁ ଡାକ।\"",
        "\"ମୋତେ ଏବେ ସ୍କୁଲ ଯିବାକୁ ଅଛି। ଦେଖାହେବ ବନ୍ଧୁଗଣ... ପୁଣି କେବେ।\""
      ]
    },
    "126": {
      "Kui": [
        "ନୀମା! ଠିକ୍ ନିଦାଁ ଲେ! ଏଦି ଚିଞ୍ଜିଲି ବେଶି ରାହା ଆନେ। ଏହାତାକି ଏହି ଓ୍ୱାରିଇ ତିଞ୍ଜିମାନେ ତିଞ୍ଜିମାନେ ଆଡ଼େ ତିଞ୍ଜିମାନେ।",
        "ଚମ୍‌ପ......!............! ଚମ୍‌ପ...........! ଚପ ........... ଚପ .............।  ମ.....................ମ....................ମ.....................। ଓଃ! ତିଞ୍ଜିନାଟି ବୁତି ନନ୍ଦ କିମୁ ନୀମା।",
        "କାରାବେଳା ଏଚିପୁଟା ଦିନ ଆରାମ ଅଡ଼େ ଲମ୍ବା ଅଡ଼େ। ବାହାରେ ବେଶି ଗରବ। ତ ଇ ମରମତା.............. ନୀମା ଆନାଆ ତିନେ?",
        "କାରାବେଳା ହିଙ୍ଗାରଙ୍ଗ, ଆକୁ ରଙ୍ଗ ଅଡ଼େ ରଙ୍ଗ ମାହାଁ ତିନାଇ ରସାଳ ଧଳ। ଲିଚୁକୋଳି ଯାହା ସୁନ୍ଦର ରଙ୍ଗତ ଗୁଢ ଆୟା ମାଣିବିନେ। ଆକୁ ରଙ୍ଗ, ହିଙ୍ଗାରଙ୍ଗ ଗାର ତରଗାନି ତରଭୂଜ ରସମାନାଆ ମିଲି ମିଲାଆ ଯାହା ଗୁତିତା ତରକିତେ ଆଣ୍ଡାହାନେ। ଓଃ ନୀମାତି କାୟୁ ଅଠା ଅଠା। ଅଡ଼େ ବାଇଗଣ ରଙ୍ଗ ଆୟା ହାଚେ।",
        "ପିୟୁବେଳା ଚିପୁଟା ହାଗୁ ତା ଆନ୍ଦିରି ହାବୁ ଚାରିଆଡ଼େ ବିଛି ଆୟାହାନେ। ନୀମା ଇଞ୍ଜୁ ଅନାଆ ଚିଞ୍ଜି?",
        "ପିୟୁବେଳା ଓ୍ୱାତେ ତିଞ୍ଜିଲି ତାକି ବେଶି ଜିନିଷ ତାତେ। ନିଙ୍ଗା ରଙ୍ଗ ଧଳା ଅଡ଼େ ବାଇଗଣି ରଙ୍ଗତି ଜନି। ହିଲାଆଁ ଅଡ଼େ ରସାଳ କମଳା ଲେମ୍ବୁ। ବାଇଗଣି ରଙ୍ଗର ନରମ ନରମ ଜାମ୍ମୁକୋଳି ଓଃ ନୀମାତି ଓ୍ୱେନ୍ଦ୍ରୁ ତ ନୀଳ ଆୟାହାଚେ।",
        "ପେନିବେଳା ଦିନା ହାବେଁ ମିଲାଆଁ ପେନି ଆଙ୍ଗାଇ ତିରିଖିନେ। ତ ନୀମା ଇଞ୍ଜୁ ଆନାଆ ତିନେ?",
        "ଳୀ କୋଳି ତୋଳି ଆଣିଲା।ପେନିବେଳ। ଆକୁ ରଙ୍ଗତି କୁଚା ମେଡ଼ିଆନେ – ଏଓ୍ୱା ସବୁ ଲାଲ୍ ଅଡ଼େ ଆକୁ ରଙ୍ଗତି ବିଟରଟ। ଏଓ୍ୱା ଓ୍ୱେଡ଼ା ହାବିନାଟି ଲାଲ ରଙ୍ଗ ଚିଞ୍ଜିଆନେ। ଆଙ୍ଗା ଆୟୁନାଆ ଗୋଲ ଗୋଲ ରସମାନାଆ ଆତ। ହେଣ୍ଡୁ ହେଣ୍ଡୁ ନୀମା ମାରା ଲୁଗଅଁ ଏଙ୍ଗିହାଚେ। ଓଃ ଏଦି ହାବେଁ ରସ ଆଙ୍ଗା ଆୟାନି ଲେଲି ବୋଳି ଏହାନା ତାତେ।",
        "ଚମପ.........! ଚମପ................! ଚପ................ଚପ......................ମ....................ମ..................ମ..............! ନୀମା ତିଞ୍ଜିଲି ବେଶି ରାହାଁ ଆନେ, ମାତ୍ର ଏଦି ବେଳା ଅନୁସାରେ ତିଞ୍ଜିଲି ରାହାଁ ଆନେ।",
        "ପୃଥିବୀ ସାରା ପାଞ୍ଜଗୋଟା ବେଳା ଅନୁଭବ କଲି ଆନେ ଜେଠା ଲେଞ୍ଜୁ, କାରା ଲେଞ୍ଜୁ, ପିୟୁଲେଞ୍ଜୁ ଅଡ଼େ ପେନୀ ଆତେଏଁ ଭାରତତା ଇଚିକା ଜାଗା ମାନେ, ଆନିଆକି ନୀମା ତେବ ଆଇନେ ଏମ୍ବାଆଁ ଓ୍ୱାରିଇ କାରା ବେଳା, ପେନିବେଳ। ଅଡ଼େ ପିୟୁ ବେଳା ତିଞ୍ଜିଆନେ।"
      ],
      "Odia": [
        "ନୀମା ! ଠିକ ତୁମ ପରି! ସେ ଖାଇବାକୁ ଖୁବ ଭଲ ପାଏ । ସେଥିପାଇଁ ସେ ଖାଲି ଖାଉଥାଏ ଖାଉଥାଏ ଆଉ ଖାଉଥାଏ ।",
        "ଚମ୍ପ....! ଚମ୍ପ....! \nଚପ......... ଚପ.........!\nମ.......ମ.......ମ.......! ଓଃ ! ଖାଇଲାବେଳେ ପାଟି ବନ୍ଦକରି ଖାଅ ନୀମା ।",
        "ଗ୍ରୀଷ୍ମ ଋତୁରେ ଯେତେବେଳେ ଦିନଗୁଡିକ ସୁଖକର ଓ ଲମ୍ବାଏବଂ ବାହାରେ ବହୁତ ଗରମ ।\nତ ଏମିତି ଗରମରେ...... ନୀମା କ’ଣ ଖାଇବ ?",
        "ଖରାଦିନେ ହଳଦିଆ,ସବୁଜ ଏବଂ ନାଲି ରଙ୍ଗର ଆମ୍ବ ଖାଅ ରସାଳ ଧଳା ଲିଚୁକୋଳି ଯାହା ସୁନ୍ଦର ନାଲିଆ ଆବରଣ ଭିତରେ ଥାଏ, ସବୁଜ ରଙ୍ଗରେ ଈଷତ ହଳଦିଆ ରଙ୍ଗର ଗାର ପଡିଥିବା ତରଭୁଜ,ରସୁଆଳିଆ ଛୋଟ ଛୋଟ କୋଳି ଯାହା ପାଟିରେ ପକେଇଲେ ମିଳେଇଯାଏ ।ଓଃ ନୀମାର ହାତସବୁ ଅଠା ଅଠା ଓ ବାଇଗଣି ରଙ୍ଗ ହୋଇଗଲାଣି ।",
        "ବର୍ଷା ଋତୁରେ ଯେତେବେଳେ ଆକାଶରେ ଘନ ଅନ୍ଧକାର ବାଦଲ ଚାରିଆଡେ ଖେଳେଇ ହୋଇଯାଇଛନ୍ତି, ଏବଂ ବାହାରେ ବର୍ଷା ହେଉଛି।ନୀମା ଆଜି କଣ ଖାଇବ ?",
        "ବର୍ଷା ଦିନ ଆସିଲା, ଖାଇବା ପାଇଁ ବହୁତ ଜିନିଷ ଆଣିଲା । ହଳଦିଆ, ଧଳା ଏବଂ ବାଇଗଣି ରଙ୍ଗର ମକା । ତଟକା ଏବଂ ରସାଳ କମଳା ଲେମ୍ବୁ, ବାଇଗଣି ରଙ୍ଗର ନରମ ନରମ ଜାମ୍ମୁକୋଳି,  ଓଃ ନୀମାର ଜିଭ ତ ନୀଳ ହୋଇଗଲାଣି ।",
        "ଶୀତ ଋତୁରେ,  \nଦିନଗୁଡିକ ଛୋଟ, \nଶୀତ ଦେହକୁ ଥରେଇ ଦିଏ, ତ, ନୀମା ଆଜି କଣ ଖାଇବ?",
        "ଶୀତଦିନେ ସବୁଜ ରଙ୍ଗର ଶାଗ ପରିବା ମିଳେ -  ଯାହାସବୁ ଈଷତ \nଲାଲ ଓ ସବୁଜ ରଙ୍ଗର, ବିଟରୂଟ \nଯାହା ଅସ୍ତସୂର୍ଯ୍ୟଙ୍କ ରଙ୍ଗପରି ଲାଲ,\nମୋଟା ମୋଟା ଗୋଲ ଗୋଲ ରସୁଆଳିଆ ଆତ, \nଦେଖ ଦେଖ ନୀମା ଗଛ ଉପରକୁ ଚଢିଗଲା, \nଓଃ ସେ ସବୁ ରସୁଆଳିଆ ମୋଟା ମୋଟା ମାଟିଆ ତେନ୍ତୁଳୀ \n\nକୋଳି ତୋଳି ଆଣିଲା ।",
        "ଚମ୍ପ....! ଚମ୍ପ....! \nଚପ......... ଚପ.........!\nମ.......ମ.......ମ.......!\nନୀମା ଖାଇବାକୁ ବହୁତ ଭଲ ପାଏ, \n\nକିନ୍ତୁ ସେ ଋତୁ ଅନୁସାରେ ଖାଇବାକୁ ଭଲ ପାଏ !",
        "ପୃଥିବୀ ସାରା ପାଞ୍ଚଟି ଋତୁ ଅନୁଭବ ହୋଇଥାଏ - \nବସନ୍ତ, ଗ୍ରୀଷ୍ମ, ବର୍ଷା, ଶରତ ଏବଂ ଶୀତ ଋତୁ\nହେଲେ ଭାରତରେ କିଛି ଜାଗା ଅଛି, ଯେଉଁଠି ନୀମା ରୁହେ - \n\nସେଠାରେ କେବଳ ଗ୍ରୀଷ୍ମ, ବର୍ଷା ଏବଂ ଶୀତ ଋତୁ ଦେଖାଯାଏ ।"
      ]
    },
    "141": {
      "Kui": [
        "ଇସ୍କୁଲ ଛୁଟି ଆତେ। କୁଗାରା ମିଲାଆଁ ହତେରି। ମାଷ୍ଟ୍ରାଆଁ ବି। ହେବେ ଲୁକୁ ଏଜଅ ଓ୍ୱାତେରି।",
        "ନାନୁ ଗେଟୁ ବାଟାଆ ଓ୍ୱାତେଏ। ନାନୁ ବେଶି ତରତର୍। ନାଙ୍ଗେ ଖାହଲି ବେଳା ହିଲେଏ। ନାନୁ ବେଗି ବେଗି ଏଜଅ ଓ୍ୱାଅଲି ଚାହଁକିସେଏ।",
        "ନାନୁ ଭାକଛା ଲଇ ତାକିମାଛେଏ। ଏଦି ର କଇନି ଭାକଛା। ଇଛିକା ହେକଅ ମାନ୍ଧା ମାଛେ। ଏମ୍ବାଆ ଗାମିନି ପାହେରି ମାନେ।",
        "ଗାମିନି ପାହେରିତା ବେଶି ଗାଡ଼ିଘୋଡ଼ା ମାନୁ କାର୍ ଟ୍‌ରକ, ସାଇକେଲ, ମଟରସାଇକେଲେ, ସ୍‌କୁଟର, ଆଟେଏ ରିକ୍‌ସା। ଏଛଅରା ଇ ପାହେରିତା ଏଛଅର ଏପାହେରିତା ତାକି ମାଛୁ। ଇମିନି ବେଳାତା ଆଟେଏ ଇନ୍‌ସି ପାହେରି ଓ୍ୱାଙ୍ଗଲି ଆନେ।",
        "ନାନୁ ପାହେରି ମାଦିଇ ମାନି ଡ଼ିଭାଇଡ଼ର୍‌ତା ନେତେଏ। ମୁମ୍ବୁତା ଗାଡ଼ିଘୋଡ଼ା ମାଛୁ। ବେଅଁଟି ବି। ନାଙ୍ଗେ ସାବଧାନ ଆଅଲି ଆନେ।",
        "ନାନୁ ପାହେରିତି ଆଟର ପାକେ୍‌ଡ଼େ ନେତେଏ। ନାନୁ ର ଶାଣାଁ ଗାଟାଆନା ଡ଼ାହି ଉହୁପି ଆଏ ଆଏ ରାହିଆତେ। ଏୟାନା ଇନ୍ତାଆ ବକବକ୍ ଆଇସିଞ୍ଜି ନାନୁ ‘‘ଆତେ ଓ୍ୱେହାନାଙ୍ଗା ଡିହିତେଏ।",
        "ନାନୁ ଦୁକାନିକା ଗାଣେ୍‌ତେଏ। ଲୁକୁଜାକାଲି ଇନ୍ତାଆ ପାଟେସି ସାମାନି କଡିମାଛେରି ର ପୁତଲି ଦୁକାନି ବି ମାଛେ। ନାନୁ ମତ୍ର ରାହିଆଅଲି ମୁଆ ତାନୁ।",
        "ନାନୁ ସାଣ୍ଡା ସାଣ୍ଡା ତାକିତେଏ । ଦିଏ ହେବେଏ ମିନ୍‌କା, ଦୁକାନ୍‌ ଓ୍ୱାତୁ। ଗାମିନି ମିନ୍‌କା, କଇନି ମିନ୍‌କା, ଲମ୍ବି ମିନ୍‌କା, ଅହେରି ମିନ୍‌କା, ଚକ୍‌ଚକ୍‌ ମିନ୍‌କା, କୋତରା ମିନ୍‌କା, ହେବେ ଦୁକାନତା ଅନେକ ରକମତି ମିନ୍‌କା ମାଛୁ।",
        "ଦିଏ ନାଙ୍ଗେ ଡିହଲି ଆନେ। ନାନୁ ଭିଡିଓ ଦୁକାନ୍ ଓ୍ୱାଙ୍ଗିତେଏ। ଭଣ୍ଡାରି ଦୁକାନ୍ ଓ୍ୱାଙ୍ଗିତେଏ। ହାନ୍ଧ୍ରା ଦୁକାନ୍‌ ଓ୍ୱାଙ୍ଗିତେଏ। ପାନା ଦୁକାନ ଓ୍ୱାଙ୍ଗିତେଏ।",
        "ଓ୍ୱିହାବେଳା ତା ନାନୁ ଏଜଅ ନେତେ। ଓଃ, ମାହାପୁରୁ! ଇନାଆ ବି ଆପା ନାଙ୍ଗେ ଅଳସ ଆଲେଏ। ମାବା ମିଲାଆଣି କାମା ହାନେନି ଦିଏ ଯାଇ ଏୟାନା ଏଜଅ। ସାଇକେଲ ଇଟି ଆନେ।",
        "ଆବା ବାଟାଆ ଓ୍ୱାତେନି। ତା ବେଅଁ ଟି ମାୟା ମାନେ। ନାନୁ ମାବାଆ ପମ୍ବା ତୁସ୍ତେଏ। ମାବା ବି ନାଙ୍ଗେ ପମ୍ବି ତାତେନି। ତା ପରେ ଏୟାନା କାମା ହାଛେନି।"
      ],
      "Odia": [
        "ସ୍କୁଲ ଛୁଟି ହେଲା । ପିଲାମାନେ ବାହାରିଲେ । ଶିକ୍ଷକ ମାନେ ବି । ସମସ୍ତେ ଘରକୁ ଫେରୁଥିଲେ ।",
        "ମୁଁ ଫାଟକ ବାହାରକୁ ଆସିଲି। ମୁଁ ଖୁବ୍‌ ତର୍‌ତର୍‌ । ମୋର ଖେଳିବାକୁ ବେଳ ନଥାଏ । ମୁଁ ଖୁବ୍‌ ଶୀଘ୍ର ଘରେ ପହଞ୍ଚିବାକୁ ଚାହୁଁଥାଏ।",
        "ମୁଁ ଗଳି ଭିତରେ ଚାଲୁଥାଏ। ଏଇଟା ଗୋଟେ ଅତି ଛୋଟିଆ ଗଳି । ଟିକିଏ ଦୂରରେ ଭିଡ଼ ଥାଏ । ସେଠାରେ ବଡ଼ ରାସ୍ତାଟିଏ ଥାଏ ।",
        "ବଡ଼ ରାସ୍ତାରେ ଅନେକ ଯାନବାହନ ଭିଡ଼ଥାଏ।  କାର, ଟ୍ରକ, ସାଇକେଲ, ମଟରସାଇକେଲ, ସ୍କୁଟର ଏବଂ ଅଟୋରିକ୍ସା। କେତେକ ଏବାଟେ ଯାଉଥିଲେ  କେତେକ ସେବାଟେ ଯାଉଥିଲେ । କେଉଁ ସମୟରେ ଓ କିପରି ରାସ୍ତା ପାରି ହେବାକୁ।",
        "ମୁଁ ରାସ୍ତା ମଝିରେ ଥିବା ଡିଭାଇଡର୍‌ରେ ପହଞ୍ଚିଗଲି। ସାମ୍ନାରେ ଯାନବାହନ ଥାଏ। ପଛରେ ବି। ମୋତେ ସାବଧାନ ହେବାକୁ ହେବ।",
        "ମୁଁ ରାସ୍ତା ଆରପଟେ ପହଞ୍ଚିଗଲି। ମୁଁ ଗୋଟେ ବାଦାମବାଲା ସହ ଧକ୍କା ହେଉ ହେଉ ରହିଗଲି। ସେ କଣ ବକ୍‌ବକ୍‌ ହେଉଥିଲା ମୁଁ “ସରି” କହିଦେଇ ଦୌଡ଼ିଲି।",
        "ମୁଁ ଦୋକାନସବୁ ପାରି ହେଇଗଲି। ଲୋକମାନେ ବିଭିନ୍ନ ପ୍ରକାର ଜିନିଷ କିଣୁଥିଲେ। ଗୋଟେ କଣ୍ଢେଇ ଦୋକାନ ବି ଥାଏ। ମୁଁ କିନ୍ତୁ ରହିପାରିବିନି।",
        "ମୁଁ ଆହୁରି ଜୋରରେ ଜୋରରେ ଚାଲିଲି। ଏବେ ସବୁ ମାଛ ଦୋକାନ ଆସିଲା। ବଡ଼ମାଛ, କୁନିମାଛ, ଲମ୍ବାମାଛ, ଚଉଡ଼ା ମାଛ, ଚକ୍‌ଚକ୍‌ ମାଛ, କୋତରା ମାଛ ,ପ୍ରତି ଦୋକାନରେ ଅନେକ ପ୍ରକାର ମାଛ ଥାଏ।",
        "ମୋତେ ଏବେ ଦୌଡ଼ିବାକୁ ହେବ ।  ମୁଁ ଭିଡିଓ ଦୋକାନ ପାର ହେଲି। ବାରିକ ଦୋକାନ ପାରି ହେଲି । ଲୁଗା ଦୋକାନ ପାରି ହେଲି। ପାନ ଦୋକାନ ପାରି ହେଲି।",
        "ଶେଷରେ ମୁଁ ଘରେ ପହଞ୍ଚିଲି। ଓଃ, ଭଗବାନ! ଯାହାହେଉ ମୋର ଡେରି ହେଇନି। ମୋ ବାପା ଉପରବେଳା କାମକୁ ଯାଆନ୍ତି  ଏପର୍ଯ୍ୟନ୍ତ ସେ ଘରୁ ହେଇଥାଏ।  ସାଇକେଲ ଥୁଆ ହେଇଥାଏ ।",
        "ବାପା ବାହାରକୁ ଆସିଲେ। ତାଙ୍କ ପଛରେ ମୋ ମାଆ ଥାଆନ୍ତି। ମୁଁ ମୋ ବାପାଙ୍କୁ ଜୋର୍‌ରେ କୁଣ୍ଢାଇ ପକାଇଲି।  ବାପା ବି ମୋତେ ଜାବୁଡ଼ି ଧରିଲେ। ତାପରେ ସେ କାମକୁ ଗଲେ।"
      ]
    },
    "167": {
      "Kui": [
        "ଇଦି ନା ଇସ୍‌କୁଲି। ଏଦାଆ ବାଲବାଡ଼ି ଇନ୍‌ମ୍ବିଆଇନେ।",
        "ନାନୁ ଆଟେଏ ନା ବୁଡ଼ା ମୋନୁ ବାଲବାଡ଼ି ହାଜିନାମୁ। ମାନ୍ଧାଆ ଲେଗେ କଇ କଇନି କୁଗାରା ମିଲାଆଁ ଗାଲେ ଇଦି ର କଇନି ଇସକୁଲି।",
        "ମାମୁ ମାଆଁ ପାଣ୍ଡେଏଁ ବୁଟ୍‌ ଦାରା ରେଗେଏ ହୁକ୍‌ନାମୁ ହେବେ ତାମୁ ପାଣ୍ଡେଏଁ ବୁଟର ଧାଡ଼ିତାଇଟିନାମୁ।",
        "ମାନୁ ମାଆଁ ଟିଫିନ୍ ଡ଼ାବାଆ କୁଡ଼ା ରେଗେଏ ଇଟିନାମୁ। ଏଛରା ଡ଼ାବା ଗାମିନାଆଁ। ଏଛରା ଡାବା କଇନାଆଁ ଏୟୁ ବୁତୁଲିକା ଡେନାମୁ। ବୁତଲିକା କଲରି କଲରି ଗାଟାଆ। ରଙ୍ଗ, ନୀଳୀ, ସବୁଜ, ହିଙ୍ଗା...",
        "ନାଙ୍ଗେ ଲେଖା କିଅଲି ହେମେଏଁ ଇସ୍ତାନେ। ଏୟାନାଆଁ ମୋତିସିକା ଡ଼ାହି ଖାହଲି ହେମେଏଁ ଇହିନେ। ନାଙ୍ଗେ ବିଂଦୀ ମାନବିନି କାର୍‌ଡ଼ ହେମେଏଁ ଇସ୍ତାନେ। ମା ମାଷ୍ଟ୍ରା ଓ୍ୱେସ୍ତାଞ୍ଜି ଯେ ଇ ଖାହିନାଡ଼ାଇ ଖାହିସି ବୁଦ୍ଧି ଦାର୍‌ ଆନେ।",
        "ି ପଢ଼ିପାରେ।ମାମୁ ବହିଁ ପଢ ଆନାମୁ। ଏଛରା ବହିଁ ଶିତ୍ର ମାନୁ। ମାଷ୍ଟ୍ରା ଅକ୍ଷରି ହେତୁ ଇଟଲି ମାଙ୍ଗେ ସାହାଯ୍ୟ କିୟଞ୍ଜି। ଏୟାନା ଓ୍ୱେସ୍ତାଞ୍ଜି ଯେ, ନାନୁ ବେଳା ବେଗି ପଢାଆଅଲି ଗାରମ୍ବିଇ ଇନାଆ ଗାଲେ କି ନାନୁ ହେବେ ଅକ୍ଷରି ଚିନିକିଇ ମାଇଁ। ମାଷ୍ଟ୍ରା ପୁଞ୍ଜା ଲେଏ ନି ଯେ ନାନୁ ପୁରବାକ୍ୟ ବି ପଢଆଅଲିମୁଇଁ।",
        "ଦିଏ ପୁସପା ବେଳା ମାଷ୍ଟ୍ରା ଶୟୁତା ତୁଗ୍‌ନି ପୁତ୍‌ଲିମାନେ। ମାଷ୍ଟ୍ରା କାୟୁତା ପୁତଲି ଆହାନାଙ୍ଗାଆପୁସପା ଓ୍ୱେନମ୍ବି କିଆଞ୍ଜି। ପୁତଲି କତଲି କତଲି ଗିଉଁଟି କାଥା ଓ୍ୱେନେ।",
        "ନା ସଇସଙ୍ଗାତଅ ଇହିନେ ଯେ ପୁତ୍‌ଲି କାଥା ଓ୍ୱେପିନେ ଏୟାରାଆ କାବା ଇହିନେ।ନାନୁ ପୁଞ୍ଜାମାଇଁ ପୁତ୍‌ଲି କାଥା ଓ୍ୱେପଲି ମୁଏଁ। ଏୟାର ଗାଲେ ମାଷ୍ଟ୍ରା ଗିଉଁ ବଦଳା କିଆ ନାଙ୍ଗାଆ ଓ୍ୱେନେନି।",
        "ଭଲ ଲାଗେ।ଦିଏ ଖାହିନି ବେଳା। ବାଲବାଡ଼ିତାର ଟବ୍ ମାନେ। ଟବତା ହିଲି ଓ୍ୱିରଆ ମାନେ। ନାଙ୍ଗେ ଓ୍ୱିରଆ ଡ଼ାହି ଫଲ, ଖାହିନାଆଁ ଏଛେଏ ସାମାନି କିଅଲି ହେମେଏଁ ଇସ୍ତାନେ ଚାରିଟା ବେଳାତା ଇସକୁଲି ଘଣ୍ଟା ଡ଼ିନେ। ଆୟା ମାଙ୍ଗେ ଏଜଅ ଅଲି ଗାଲେ ଓ୍ୱାଆନେ। ପ୍ରଥମି ନାନୁ ନେଏଁ ଆୟାଆ ପମ୍ବାନାଙ୍ଗାଆ ଆହିଇ। ଇ କାଥା ମୋନୁଉ ହେମେଏଁ ଇହେଏ। ଏୟାନା ଅଭିଯୋଗ କିନେନି। ନାଙ୍ଗେ ଇସକୁଲି ହେମେଏଁ ଇସ୍ତାନେ। ମତ୍ର ଏଜଅ ହାଲବଲି ଆଟେଏ ବି ହେମେଏଁ ଇସ୍ତାନେ।"
      ],
      "Odia": [
        "ଏଇଟା ମୋ ସ୍କୁଲ। ଏହାକୁ ବାଲବାଡ଼ି କୁହନ୍ତି।",
        "ମୁଁ ଓ ମୋ ଭାଇ ମୋନୁ ବାଲବାଡ଼ିକୁ ଯାଉ। \nଆମ ପରି ସାନପିଲାଙ୍କ ପାଇଁ ଏହା ଏକ ସାନସ୍କୁଲ।",
        "ଆମେ ଆମର ଜୋତା-ଚପଲ କବାଟ ପାଖରେ ଖୋଲିଦେଉ। \nସମସ୍ତେ ଜୋତା-ଚପଲ ଗୋଟିଏ ଧାଡ଼ିରେ ରଖୁ।",
        "ଆମେ ଆମର \n\nଟିଫିନଡ଼ବାକୁ\n\n କାନ୍ଥ ପାଖରେ ରଖିଦେଉ। \nକିଛି ଡବା ବଡ଼। କିଛି ସାନ। \nପାଣିବୋତଲସବୁ ଝୁଲେଇ ଦେଉ। \nବୋତଲସବୁ \n\nରଙ୍ଗବେରଙ୍ଗର\n\n ଅଟନ୍ତି। \nଲାଲ,\nନୀଳ,\nସବୁଜ, ହଳଦିଆ...",
        "ମୋତେ ଗଣିବାକୁ ଭଲ ଲାଗେ। \nମୋନୁ ବ୍ଲକରେ ଖେଳେ। \nତାକୁ ମୋତିମାନଙ୍କ \n\nସାଙ୍ଗରେ\n\n ଖେଳିବାକୁ ଭଲଲାଗେ। \nମୋତେ \n\nବିନ୍ଦିଥିବା\n\n କାର୍ଡ \n\nପସନ୍ଦ। \nଆମ ଶିକ୍ଷକ କୁହନ୍ତି ଯେ ଏଇ ଖେଳନାମାନଙ୍କ ସହ ଖେଳିଲେ ବୁଦ୍ଧି ତୀକ୍ଷ୍ଣ ହୁଏ।",
        "ଆମେ ବହି ପଢ଼ୁ। କିଛି ବହିରେ ଚିତ୍ର ଥାଏ। \nଶିକ୍ଷକ ଅକ୍ଷର ମନେ ରଖିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତି। \nସିଏ କୁହନ୍ତି ଯେ ମୁଁ ଶୀଘ୍ର ପଢ଼ିବା ଶିଖିଯିବି।\n\nକାହିଁକିନା ମୁଁ ସବୁ ଅକ୍ଷରକୁ ଚିହ୍ନିପାରେ। \nଶିକ୍ଷକ ଜାଣନ୍ତି ନାହିଁ ଯେ ମୁଁ \n\nପୂରାବାକ୍ୟ\n\n ବି ପଢ଼ିପାରେ।",
        "ଏଇନା ଗପର ସମୟ। \nଶିକ୍ଷକଙ୍କ ହାତରେ \n\nପିନ୍ଧିବା\n\n କଣ୍ଢେଇ ଅଛି। \nହାତରେ କଣ୍ଢେଇ ଧରି ଶିକ୍ଷକ କାହାଣୀ ଶୁଣାନ୍ତି। \nକଣ୍ଢେଇ କଉତୁକିଆ ସ୍ୱରରେ କଥା କୁହେ।",
        "ମୋ \n\nସାଙ୍ଗମାନଙ୍କୁ\n\n ଲାଗେ ଯେ କଣ୍ଢେଇ କଥା କହୁଛି। \nସେମାନଙ୍କୁ ଅଜବ ଲାଗେ। \nମୁଁ ଜାଣିଛି କଣ୍ଢେଇ କଥା କହି ପାରେନି। \n\n\nତାଙ୍କ\n\n ପାଇଁ ଶିକ୍ଷକ ସ୍ୱର ବଦଳେଇ କୁହନ୍ତି।",
        "ଏଇନା ଖେଳିବାର ସମୟ। \nବାଲବାଡ଼ିରେ ଗୋଟିଏ ଟବ୍ ଅଛି। \nଟବ୍‌ରେ ଓଦାମାଟି ଅଛି। \nମୋତେ ମାଟିରେ ଫଳ, ଖେଳନା ଆଉରି କେତେ\nଜିନିଷ ତିଆରି କରିବାକୁ ଭଲ ଲାଗେ। \nଚାରିଟା ବେଳେ ସ୍କୁଲର ଘଣ୍ଟି ବାଜେ। \nମାଆ ଆମକୁ ଘରକୁ ନେବାପାଇଁ ଆସିଛି। \nପ୍ରଥମେ ମୁଁ ହିଁ ମାଆକୁ ଜାବୁଡ଼ି ଧରେ। \nଏକଥା ମୋନୁକୁ ଭଲ ଲାଗେନି। \nସିଏ ଅଭିଯୋଗ କରେ। \nମୋତେ ସ୍କୁଲ ଭଲ ଲାଗେ। \nକିନ୍ତୁ ଘରକୁ ଯିବା ଆଉରି ବି ଭଲ ଲାଗେ।"
      ]
    },
    "185": {
      "Kui": [
        "ଲାମ୍ୱା ଓଅରି ନେଞ୍ଜେ ର ବଣ୍ଡେମାରା।  ରାଜା ଲେ ଲିଚାନା ତେବ ଆୟାସେ ର କାଜା ପଡ଼ିଆତା।",
        "ଜବର ପଦଲିମାରା ଚୁପଚାପ ଲିଚାସୁ ର ସୁନ୍ଦର ବଗିଚାତା।ଏଓ୍ୱାସିକା ପୁୟୁତା ଆଡୁଙ୍ଗୁ ମହୁ ଉଣ୍ଡିସୁ ଏଚର ପୁକିଡ୍ୱିଆଁ।",
        "ନାୟୁ ରାହାପାଡ଼ାତା ତିନିଗୋଟା ପିପିଡ଼ି ମାରା। ଏ ପୁୟୁଇ ରସ ଫଳର ରାହାକେ ତିଞ୍ଜିନୁ ରୁପ୍ପେଣିସିଳା।",
        "ଚାଷା ଡ଼େକେଏଁ ଚାରିଗୋଟା ଲିମ୍ୱମାରା। ଏ କାମିଲି ଫଳ ପଡ଼ିଳା ତିଞ୍ଜିନ ପଡ଼ିକା ବଞ୍ଚକିନୁ।",
        "ପାଞ୍ଚଗୋଟା ଜାମୁ ମାରା ସାଇଁ ତେଲିଟି ଝାରାଣା ହାଜିସେ। ଜାଡ଼ା ଇଓ୍ୱା୍‌ ଲାଗଅ କୁଢ କୁଢ ହେୟାଁ ଲେଗାତି ରଙ୍ଗ କୋଳି।",
        "ଚାଷା ଡ଼େକେଏଁ ଲିଚାଷୁ ଛଅ ଗୋଟା ଲେକାମାରା। ଏଓ୍ୱାସିକା ରାକାଆ ସୁନ୍ଦୁର ଲେ ଲାଲ ପୁୟୁ ହେଣ୍ଡାନା ପଟାସିକା ଉଡ଼ି ଆୟାନା ଓ୍ୱାଇସୁ।",
        "ହରୁ ଲାଗଅଁ ସାତୋଗୋଟା ଦେବଦାରୁ ମାରା। ଏ ଓ୍ୱେରୁଗୁଟି ତିଆରି ଆନୁ ସୁବାସିତ ନିୟୁ ଅଡ଼େ ହାଡ଼ିଣି।",
        "ମିଲା ସହରତା ମାଚୁ ଆଠଗୋଟା ଲେଲି ମାରା। ଏ କୋଳି ଖାଦି ତାକି ର ଆଡୁଙ୍ଗୁ।",
        "ବେଶିଜାଡ଼ା ବଢଆଇସୁ ନଅ ଗୋଟା ହାର୍ଗି ମାରା। ଏ ଗାଟି ଆକୁ ତା ତିଆରି ଆନେ ଖଲି ଅଡ଼େ ଦନ।",
        "ମରୁଭୂମିତା ଲିଚାସୁ ଦଶଗୋଟା ଖାଜୁରୀ ମାରା। ଏ କଅଁଳ ଆକା ଓଟ ସିକାଆଁ ଅଧିକା ପ୍ରିୟ (ଇଚ୍ଛା)"
      ],
      "Odia": [
        "ଲମ୍ବାଓହଳରେ ଭର୍ତ୍ତି ଗୋଟିଏ ବରଗଛ।\n\nରାଜା ପରି ଠିଆ ହୋଇ ରହିଥାଏ ବିରାଟ ଏକ \n\nପଡ଼ିଆରେ।",
        "ଯୋଡ଼ିଏ\n\n \n\nପଳାସଗଛ\n\n ଚୁପଚାପ ଠିଆ ହୋଇଥାନ୍ତି, ଗୋଟିଏ ସୁନ୍ଦର ବଗିଚାରେ। ତାଙ୍କ ଫୁଲରୁ ମିଠାମହୁ \n\nପିଉଥାନ୍ତି, ଗୁଡ଼ିଏ\n\n ମହୁମାଛି।",
        "ଗାଁଦାଣ୍ଡରେ ତିନୋଟି ଓସ୍ତଗଛ।\n\nତାଙ୍କ ରସାଳଫଳକୁ ଖୁସିରେ ଖାଆନ୍ତି, ଶୁଆମାନେ।",
        "ଖେତକଡ଼ରେ\n\n ଚାରୋଟି ନିମ୍ବ ଗଛ।\n\nତାଙ୍କ ପିତାଫଳ ପୋକଙ୍କ ଦାଉରୁ ଶସ୍ୟକୁ ବଞ୍ଚାନ୍ତି।",
        "ପାଞ୍ଚଟି ଜାମୁଗଛର ଛାଇ ତଳ ଦେଇ ବହିଯାଉଛି ଝରଣାଟିଏ,ଜଙ୍ଗଲର ମାଟି ଉପରେ କୁଢ଼କୁଢ଼ ବାଇଗଣୀରଙ୍ଗର କୋଳି।",
        "କ୍ଷେତ ପାଖରେ ଠିଆ ହୋଇଥାନ୍ତି ଛଅଟି କୋରାଲ ଗଛ। ସେମାନଙ୍କ ରକ୍ତସିନ୍ଦୁର ଭଳି \n\nଲାଳଫୁଲ\n\n ଦେଖି ପକ୍ଷୀମାନେ ଉଡିଆସନ୍ତି।",
        "ଉଚ୍ଚପର୍ବତ ଉପରେ ସାତୋଟି ଦେବଦାରୁ ଗଛ।\n\nତାଙ୍କ କାଠରୁ ତିଆରି ହୁଏ ସୁବାସିତ ତେଲ ଓ ଝୁଣା।",
        "ଛୋଟିଆ ସହରଟିରେ ଥାଆନ୍ତି ଆଠଟି ତେନ୍ତୁଳିଗଛ।\n\nତାଙ୍କ କୋଳି ଦିଏ ଖାଦ୍ୟକୁ ନୂଆ ଏକ ସ୍ୱାଦ।",
        "ଘଞ୍ଚଜଙ୍ଗଲରେ ବଢୁଥିବା ନଅ ଟି ଶାଳଗଛ।\n\nତାଙ୍କ ଟାଣୁଆପତ୍ରରେ ତିଆରି ହୁଏ ଖଲି ଓ ଦନା।",
        "ମରୁଭୂମିରେ ଠିଆ ହୋଇଛନ୍ତି ଦଶଟି ଖଜୁରୀଗଛ।\n\nସେମାନଙ୍କ କଅଁଳପତ୍ର ଓଟମାନଙ୍କର ଖୁବ ପ୍ରିୟ।"
      ]
    },
    "203": {
      "Kui": [
        "ଏଚିପୁଟା ମାନୁ ଗରମ, ଗରମ ଏୟୁତା ମିତେଏଁ ନାଁ ଉଦା ଆଙ୍ଗା ଉଚ୍ଛାକା ଥଣ୍ଡା, ଥଣ୍ଡା ଆଇନେ ଆମ୍ଭେଏ ଇହିଁ କିତି? ଗାଲି ଅଡ଼େ ଗାଲି।",
        "ନାଁ କପ୍‌ ପାଲୁ ବି ଗରମ, ଗରମ ଇଛେଏଁ ଏଦି ଓ୍ୱେଗି ନାନୁ ଉଣ୍ଡିଲି ଲେଗେଏଁ ଇହିଁଏକି ଏମ୍ଭେଏଁ କିୟାନେ? ଗାଲି, ଅଡ଼େ ଗାଲି।",
        "ନା ଝରକା ପରଦା ଦାଙ୍ଗା ହାଜିନେ। ଅଡ଼େ ସତକି ଧିରେଏଁ ନା ମୁମ୍ବୁତା ଡୁହାନା ହାନେ ଇହିଁ କେ ଏମ୍ଭେଏଁ କିୟାନେ?ଗାଲି, ଅଡ଼େ ଗାଲି।",
        "ଟିଡ଼ି ଚମକ ବେସି ହେକଅଁ କାଳିଆ ହାଗୁ ତାକିମାନେ ନା ପାହାରିତା ଇହିଁକେ ଏମ୍ଭେଏଁ କିୟାନେ? ଗାଲି, ଅଡ଼େ ଗାଲି।",
        "ଡ଼ାଣାଇଁ ସବେଏଁ ଦାଙ୍ଗିନୁ ଅଡ଼େ ଆକା ସଭେଏଁ ତ୍ରିଗିନୁ। ପୁଙ୍ଗା ସଭିଏଁ ଧିରେ ଧିରେ ତରଗାତୁନ୍ତୁ। ଇହିଁକେ ଏମ୍ଭେଏଁ କିୟାନେ? ଗାଲି, ଅଡ଼େ ଗାଲି।",
        "ଏଲୁଟି ହେକଅଁ, ମାମ୍ବି କାଇନାବି ହେଲେବି, ଆୟା କିଇନି ମିଠାତି ବାସାନା ନାନୁ ଓ୍ୱେଞ୍ଜି ମୁଇଁ। ଇହିଁକେ ଏମ୍ଭେଏଁ କିୟାନେ?ଗାଲି, ଅଡ଼େ ଗାଲି।",
        "ର କାଚ ଗିଲାସି ଝରକା ଡ଼େକେଏ ମାଚେ ଏମ୍ଭେ ତେଲିଣି ତରଗିତେ। ହେ ବଗବାନ, ନାନୁ ଏମ୍ବାଆ ହିଲାଆ ତାନୁ। ଏହିଁକେ ଦୁଷ୍ଟାମୀ ଅମ୍ଭେଏ କିତି। ଗାଲ, ଅଡ଼େ ଗାଲି।",
        "ର ହୁଇସିଲ ଡ଼ିତେ। ନାନୁ ହେଣ୍ଡିଲି ମୁଆଁ ତାନୁ, ଇଛେଏଁ ଓ୍ୱେଞ୍ଜିଲି ମୁତେଏଁ ଏହିକେ ଏମ୍ଭେଏଁ କିୟାନେ? ଅବେଶି ଇଦି ଗାଲି, ଅଡ଼େ ଗାଲି।",
        "ହେଣ୍ଡିଲି ହିଏଏଁ ଓ୍ୱେଞ୍ଜିଲି ଆଏଁ ଆନାଆ ଓ୍ୱେଆନା ସବେଏଁ କାମ କିନେ ଏଦି ଏମ୍ଭେଏ ଆୟାମାନେ",
        "ଅବେଶି ଗାଲି!"
      ],
      "Odia": [
        "ଯେତେଥର ମୁଁ ଗରମ, ଗରମ ପାଣିରେ ଗାଧାଏ ମୋ ଓଦା ଦେହ ଥଣ୍ଡା, ଥଣ୍ଡା \n\nଲାଗେ।କିଏ ଏମିତି କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ମୋ କପ୍‌ର କ୍ଷୀର ବି ଗରମ, ଗରମ କିନ୍ତୁ ଏହା ଶୀଘ୍ର ମୁଁ \n\nଢ଼ୋକି ପାରିଲା\n\n ଭଳି \n\nହୋଇଯାଏ। ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଆମ ଝରକାର ପର୍ଦ୍ଦା ଲହରେଇ ଯାଏ ଆଉ ଆସ୍ତେକରି ମୋ ମୁହଁକୁ \n\nଆଉଁସି ଦିଏ ଏମିତି କିଏ କରେ? ବାୟୁ, ମାନେ ପବନ!",
        "ବିଜୁଳିର ଚମକ ଅନେକ \n\nଦୂରରେ କଳାମେଘ ଚାଲୁଥାଏ ମୋ \n\nରାସ୍ତାରେ।ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଡାଳମାନେ ହଲନ୍ତି ଏବଂ ପତ୍ରସବୁ \n\nଥରିଯାଆନ୍ତି।ଫୁଲମାନେ ଆସ୍ତେ ଆସ୍ତେ \n\nଖସିପଡନ୍ତି।ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଘରଠୁ ଦୂରରେ, ଆମେ ଖେଳୁଛୁ ତେବେ ବି, ମାଆ ତିଆରି କରୁଥିବା ମିଠାର ବାସ୍ନା ମୁଁ \n\nବାରିପାରେ।ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଗୋଟିଏ\n\n କାଚଗ୍ଲାସ ଝର୍କା ପାଖରେ ଅଛି ତଳେ ପଡ଼ିଗଲା।ହେ ଭଗବାନ, ମୁଁ ସେଠି ନଥିଲି ଏମିତି ଦୁଷ୍ଟାମୀ କିଏ କଲା? ଅବଶ୍ୟ ଇଏ ବାୟୁ, ମାନେ ପବନ ହିଁ ଥିଲା!",
        "ଗୋଟିଏ\n\n ହୁଇସିଲ \n\nବାଜେ।ମୁଁ ଦେଖିପାରେନି, କିନ୍ତୁ \n\nଶୁଣିପାରେ।ଏମିତି କିଏ କରେ?ବାୟୁ, ମାନେ ପବନ!",
        "ଦେଖା ଦିଏନି,ଶୁଣା ଯାଏନି,କିଛି ବି ନ କହିସବୁ କାମ \n\nକରେ।ଇଏ କିଏ ହେଇପାରେ?",
        "ଅବଶ୍ୟ ପବନ!"
      ]
    },
    "214": {
      "Kui": [
        "ନାନୁ ଆଥୁଉ ଓ୍ୱେଚେଏ, ‘‘ନାନୁ ଲଡୁ ତିଇ ?’’ ‘‘ଦିଏ ଆଏ ବାବୁ, ଓ୍ୱେଏ ତିଞ୍ଜି।’’ ମତ୍ର ଓ୍ୱେଏ ଯାଇ ନାନୁ ଜପଲି ଇଚ୍ଛା କିଇ ଲାନୁ।",
        "ନାନୁ ଆଖୁଉ ଓ୍ୱେଚେଏ, ‘‘ନାନୁ ସାଙ୍ଗ ଡ଼ାହି ବାଟାଓ୍ୱେଏ କାହି ଇ ?’’ ‘‘ଦିଏ ଆଏ, ବାବୁ। ଡ଼ଛାନାଙ୍ଗା ନିଙ୍ଗିସି ?’’ ମତ୍ର ଡଛା ନାଙ୍ଗାଆ ନିଙ୍ଗିନି ଯାଇ ନାନୁ ଜପଲି ଇଚ୍ଛା କିଇ ଲାନୁ।",
        "ନାନୁ ଆୟାଆ ଓ୍ୱେଚେଏ, \n\n“ନାନୁ ପୁନି ଆଙ୍ଗିଇ ମେଦିଇ/” “ଦିଏ ଆଏ ବାବୁ, ଇମ୍ବିଇ ଓ୍ୱେଲେଏ ହାନି ବେଳା ତା।” ମତ୍ର ନାନୁ ବାଟାଆ ହାନି ବେଳା ଯାଇ ଜପଲି ଇଚ୍ଛା କିଇ ଲାନୁ।",
        "ନାନୁ ଆବାଆ ଓ୍ୱେଚେଏ, ‘‘ନାନୁ ଇ ସୁନ୍ଧର ଡାବାଇ ଗେରଇ’’ ‘‘ଦିଏ ଆଏ ବାବୁ, ଦିଏ ଆଏ, ଜମୁ।’’ ମତ୍ର ନାନୁ ଆଟେଏ ଜପଲି ଇଚ୍ଛା କିଇ ଲାନୁ।",
        "ଗାମିନି ଲୁକୁ ଇନାଆ ଗାଲେ ହେବୁବେଳା ଓ୍ୱେହେନେରି ‘‘ଦିଏ ଆଏ, ଦିଏ ଆଏ?’’ ଏ ଲାଆଁ, ନାନୁ ହିଜିଡ଼ା, ଆନାଙ୍ଗା ଡତେଏ।",
        "ଆଖୁ ଓ୍ୱେସ୍ତାତିଞ୍ଜି, ଜାମୁ ଦିଏ କ୍ରିକେଟ୍ ଖାହିନା।’’ ଆୟା ଓ୍ୱେସ୍ତା ତେ, ଦିଏ ପୁନି ଆଙ୍ଗି ମେଦଲି ମୁଦି।’’ ଆବା ଓ୍ୱେସ୍ତା ତିଞ୍ଜି, ‘‘ଦିଏ ଏ ଡବାଆ ଗେର୍‌ପଲି ମୁଦି।’’ ଆଟେଏ ହେବେ ଲୁକୁ ହଟା ଆତୁ, ‘‘ରାହାଁ ଜରମଣି ଦିନା!’’"
      ],
      "Odia": [
        "ମୁଁ ପଚାରିଲି \n\nଆଈକୁ, “ମୁଁ ଲଡୁ ଖାଇବି?”“ଏବେ ନୁହେଁ ପୁଅ, କାଲି ଖାଇବୁ।”କିନ୍ତୁ କାଲି ପର୍ଯ୍ୟନ୍ତ ମୁଁ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ମୁଁ \n\nଅଜାଙ୍କୁ\n\n ପଚାରିଲି, “ମୁଁ ବାହାରେ \n\nସାଙ୍ଗମାନଙ୍କ\n\n ସହିତ ଖେଳିବି?”\n“ଏବେ ନୁହେଁ, ପୁଅ।  ଶୋଇକି ଉଠିଲେ?”\nକିନ୍ତୁ ମୁଁ ଶୋଇକି ଉଠିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ମୁଁ ମା’କୁ \n\nପଚାରିଲି, “ମୁଁ ନୂଆ ଜାମା ପିନ୍ଧିବି?”\n“ଏବେ ନୁହେଁ ପୁଅ, ବାହାରକୁ \n\nଯିବାବେଳେ।”\nକିନ୍ତୁ ମୁଁ ବାହାରକୁ ଯିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ\nନଥିଲି।",
        "ମୁଁ \n\nବାପାଙ୍କୁ\n\n ପଚାରିଲି, “ମୁଁ ଏହି ସୁନ୍ଦର ଡବାଟି ଖୋଲିବି?”\n“ଏବେ ନୁହେଁ ପୁଅ, ଏବେ ନୁହେଁ।  ଅପେକ୍ଷା କର।”\nକିନ୍ତୁ ମୁଁ ଆଉ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ବଡ଼ଲୋକମାନେ କାହିଁକି ସବୁବେଳେ କୁହନ୍ତି, “ଏବେ ନୁହେଁ, ଏବେ ନୁହେଁ?” ସେହି ରାତିରେ, ମୁଁ ରାଗିକି ଶୋଇଲି।",
        "ଅଜା କହିଲେ, “ଚାଲ, ଏବେ କ୍ରିକେଟ୍ ଖେଳିବା।”\n\n\nମାଆ\n\n କହିଲା, “ଏବେ ନୂଆ ଜାମା ପିନ୍ଧିପାରୁ।”\nବାପା କହିଲେ, “ଏବେ ସେହି ଡବାଟି ଖୋଲିପାରୁ।”\nଆଉ ସମସ୍ତେ ପାଟି କରି ଉଠିଲେ, “ହାପି\n\n ବାର୍ଥ୍ ଡେ!”"
      ]
    },
    "229": {
      "Kui": [
        "ବୁଇ! ବୁଇ! (ଆତୁ! ଆତୁ!) “ମାରୁ ଇଞ୍ଜୁ ନଡିଆ କଜା ତିଆରି କିଇଲି ମୁନାଇକି?’’ ତିଞ୍ଜିଲି ତାକି ଅଧିକ ମନ ଇପପିଆନେ। ସୂରଜ ତା ବୁଇ ଇ ଓ୍ୱେସ୍ତି।ଦାୟାକରି .................",
        "“ହୁଁ..........! କେପିନା ତ ଆନେ। ଇଚ୍ଛେ ନିନୁ ନାଙ୍ଗେ ସାହାର୍ଯ୍ୟ କିଇଲି ଆନେ। କିୟା ଦି ନା?’’ ଅଧିକା ବଢିଆ ନିଏଁ ଓ୍ୱାନେ ମଜା",
        "ରେଡ଼ି ମାଞ୍ଜି ତ? ସୂରଜ ଓ୍ୱେଛିଁ। “ହଁ ରେଡ଼ି ବୁଇ ଓ୍ୱେସ୍ତେ।",
        "ସୂରଜର ବାଣ୍ଡି କୁଡ଼ କୁଡ଼ ଆତେ! କୁଡ – କୁଡ – କୁଡ – କୁଡ ଦୁଇ ମୁରୁକି ମୁରୁକି କାକିତେ। ହିସମ .......ହିସସ.........।",
        "ଅଡେ ନଡ଼ିଆ କୋରଣା ତା ନଡ଼ିଆ କୁଇକିନା। କରୁରର....କରୁରର....",
        "ନିଏଁ କରାନି ନଡ଼ିଆଇ ଚିନି ଅଡ଼େ ଅନ୍ୟ ସବେଏଁ ମସଲା ଗରମ କଢେଇତା ଘାଣ୍ଟକିନା “ବୁଇ, ଇଦି ଏଚାକା ବଢିଆ ବାସନା’’।",
        "ନିଏ ଇଓ୍ୱାଆଁର ସଡୁଆତା ଓ୍ୱାକାନା ଇଟିନା। ଇଓ୍ୱାଆଁ ଥଣ୍ଡା ଆନି ଜାଇ ପ୍ରଜନ୍ତ ଅପେକ୍ଷା କିନା’’।",
        "“ଏ ଏ ଏ ....! ନିଏଁ ମାରୁ ନଡ଼ିଆ ବରଫି ତିଞ୍ଜିଲି ରେଡ଼ି ଆଦୁ।’’  ଅଡ଼େ ତିଞ୍ଜିଲି ମୁମ୍ବୁତା ହୁପକା ଓ୍ୱାଇନୁ।",
        "ସରଳ ଯନ୍ତ୍ର। ବୁଇତି ବରଫି ସରଳ ଯନ୍ତ୍ର ଡ଼ାଇ ତିଆରି। ସରଳ ଯନ୍ତ୍ର ଡାତି ତିଆରି କିନାଇ ସହଜ ଆୟାମାନେ। ଅରଥାତ ଅମ୍ବିନି ଯନ୍ତ୍ରଡ଼ାଇ ସାହାର୍ଯ୍ୟ ସହଜ କାମା କିଇଲି ମୁଚିଲି ଆନେ, ଏଦି ସରଳ ଯନ୍ତ୍ର। ସାଧାରଣତଃ ପ୍ରକାରତି ସରଳ ଯନ୍ତ୍ର ମାନେ : ଗଡାଣିଆ ଚଟାଣସେପସି ପିଣ୍ଡାଦଣ୍ଡରାହାପାଡ଼ାଚକ ଓ ଅକ୍ଷଚକ ଅଡ଼େ ଅକ୍ଷ",
        "ମିରୁ ଆନାଆ ନଡ଼ିଆ ବରଫି ତିଆରି କିଇଲି ତାକି ସୂରଜ ଅଟେଏଁ ଦୁଇ (ଆତୁ) ବ୍ୟବହାର କିଆନି ସରଳ ଯନ୍ତ୍ର ଅ ଚିହ୍ନ କିଦାରି?"
      ],
      "Odia": [
        "ଜେଜେମାଆ! ଜେଜେମାଆ!\n\n\n“ଆମେ ଆଜି \nନଡ଼ିଆ\n\n ବରଫି ତିଆରି କରିପାରିବା କି?” ଖାଇବା ପାଇଁ ବହୁତ ମନ ହେଉଛି। \nସୂରଯ\n\n ତା’ ଜେଜେମା’ଙ୍କୁ କହିଲା। \n\nଦୟାକରି................",
        "“ହୁଁ............. ! ତିଆରି ତ ହୋଇଯିବ। କିନ୍ତୁ ଏଥିପାଇଁ ତୁମକୁ ମୋତେ ସାହାଯ୍ୟ କରିବାକୁ ହେବ। କରିବ ନା?” ବହୁତ ବଢ଼ିଆ। ଏବେ ଆସିବ ମଜା।",
        "“ପ୍ରସ୍ତୁତ ଅଛ ତ?” \n\nସୂରଯ\n\n ପଚାରିଲା।\n\n\n\n“ହଁ ପ୍ରସ୍ତୁତ!”\nଜେଜେମାଆ କହିଲେ।",
        "ସୂରଯର ପେଟ କୁଡ଼ କୁଡ଼ ହେଲା: କୁଡ଼-କୁଡ଼ କୁଡ଼-କୁଡ଼ଜେଜେମାଆ ମୁରୁକିମୁରୁକି ହସିଲେ।ହିସସ... ହିସସ...",
        "ଏବଂ \n\nନଡ଼ିଆ\n\n କୋରଣାରେ \n\nନଡ଼ିଆ\n\n କୋରିବା।\nକ୍ରୁରର.... କ୍ରୁରର....",
        "“ଏବେ କୋରା ନଡ଼ିଆରେ ଚିନି ଏବଂ ଅନ୍ୟସବୁ ମସଲା ମିଶାଇ ଗରମ କଢେଇରେ ଘାଣ୍ଟିବା......” “ଜେଜେମାଆ, ଏହା କେତେ ବଢ଼ିଆ ବାସୁଛି!”",
        "ଏବେ ତାକୁ ଗୋଟିଏ ଥାଳିରେ ଖେଳେଇ କରି ରଖିଦେବା। \n“ଏହାକୁ ଥଣ୍ଡା ହେବା ପର୍ଯ୍ୟନ୍ତ ଆମକୁ ଅପେକ୍ଷା କରିବାକୁ ହେବ!”",
        "“ଏ ଏ ଏ.....! ଏବେ ଆମର \n\nନଡ଼ିଆ\n\n ବରଫି ଖାଇବା ପାଇଁ ପ୍ରସ୍ତୁତ।”ଆଉ ଖାଇବା ପାଇଁ ମୁହଁରେଲାଳ ଆସିଯାଉଛି।",
        "ସରଳ ଯନ୍ତ୍ରଜେଜେମା’ଙ୍କ ବରଫି ସରଳଯନ୍ତ୍ରମାନଙ୍କ ଦ୍ଵାରା ତିଆରି! ସରଳଯନ୍ତ୍ରରେ କାମ କରିବା ସହଜ ହୋଇଥାଏ। ଅର୍ଥାତ ଯେଉଁ ଯନ୍ତ୍ରମାନଙ୍କ ସାହାଯ୍ୟରେ ସହଜରେ କାମ କରାଯାଇପାରେ, ତାହା ସରଳଯନ୍ତ୍ର। ସାଧାରଣତଃ ୬ ପ୍ରକାରର ସରଳ ଯନ୍ତ୍ର ଅଛି:\nଗଡ଼ାଣିଆ\n\n ଚଟାଣଦଣ୍ଡଚକ ଓ ଅକ୍ଷ",
        "ମୁନିଆ ବା ଧାରୁଆ ଯନ୍ତ୍ର କପିକଳସ୍କୃ ନଟ୍ତୁମେ କଣ ନଡିଆ ବରଫି ତିଆରି କରିବା ପାଇଁ ସୂରଜ ଆଉ ଜେଜେମା ବ୍ୟବହାର କରିଥିବା ସରଳ ଯନ୍ତ୍ରଟିକୁ ଚିହ୍ନି ପାରିବ?"
      ]
    },
    "230": {
      "Kui": [
        "ସୁଶୀଳା ତାମିଲନାଡୁତା ରାହି ଆଇନେ, ତାୟା ତାଣାଟି ଏଦି ଜୁଟି ରେସ୍‌କଲି ଗାରମ୍ବାସେ।",
        "ହେବେ ଫୋଗଲ୍‌ ପାର୍ବୁତା ଏଦି ର ଜୁଟି ନିଜେ କିନେ।",
        "ଟରେନ୍ ଆଟେଏ ଗାମି-ଗାମିନି ସାଲଫୁ କୁଡାନ୍ତା। ସୁଶୀଳା ଆ ଜୁଟି କିଅଲି ବେଶୀ ହେମେଏଁ ଇହନେ! ଏଦି ଲେଲେଏ, ସୀତୀତା, ଆଟେଏ କୁଡ଼ାଆଁତା ଜୁଟି କିନେ।",
        "ଟ୍ରେନ୍ ଆଟେଏ ଗାମି-ଗାମିନି ସାଲଫୁ କୁଡ଼ାନ୍ତା।",
        "ହାଗୁତା ଫୁର୍-ଫୁର୍ ଉଡିଆଇନି ଗୁଡ଼ି ତା ବି। ହେବେ ଲୁକୁ ସୁଶୀଳାତି ଜୁଟି ଇ ବାଲି କିନେରି!",
        "ର ଦିନା ବାୟୁ ସେନା ଲୁକୁ ଏଦାଣି ଜୁଟି ରେସ୍‌କଲି ଗାଲେ ସାହାଯ୍ୟ ଓ୍ୱେଚେରି। ସୁଶୀଳା ଉଡ଼ା ଜାହାଜ ଡ୍ରାଇଭରୟାଆଁ ତା ଉଡ଼ା-ଜାହାଜଅ ଇନସି ଭାବରେ ଚଳକିଲି ଆନେ, ବୁଝକିତେ।",
        "ମତ୍ର, ଏଛର ମିନିଟ୍‌ତା ହାଗୁତା ର ଗାମିନୀ ସୁନ୍ଧର ରଙ୍ଗତି ଜୁଟି ତଞ୍ଜିତେ ଏଦାଆ ସହରତି ହେବେ ଲୁକୁ ହୁଡ଼ି ତେରି।",
        "ଏ ଲାଆଁ ସୁଶୀଳା ଛାତ ଲେଗଅଟି ଲିଛା ନାଙ୍ଗା ହାଗୁ ଲେଗଅ ହୁଡ଼ିତେ। ହୁକାଆଁ ଟିମ୍-ଟିମ୍ କିଇସୁ। ମିଙ୍ଗେ ଇନ୍ତା ଇସ୍‌ପିଜାନେ, ସୁଶୀଳା ତା ଜୁଟି ଦିଏ ଇମିନିଆଁ ରେସ୍‌କିନେ?",
        "ଜୁଟି ବେଶି ସୁନ୍ଧର ଚିତା, ଇମିନାଆ କି ଓ୍ୱେର୍‌ଏ କାୟୁ ଆଟେଏ ଟୁପାୟୁଁ ଯୋଡ଼ାକିଆ ନାଙ୍ଗା ରେସ୍‌କି ଆନେ। ଲୁକୁ ଜାକ୍‌ଲି ଏଲୁ ଦୁହେରିତା ଜୁଟି ରେସ୍‌କା ନାଙ୍ଗା ପୁନି ଦିନାଆଁ ସ୍ୱାଗତ କିନେରି। ବିଶ୍ୱାସି ଯେ ଜୁଟି ବେଶି ଶୁଭ। ପାରଙ୍ଗା ଗୁଣ୍ଡା ଡ଼ାହି ଜୁଟି କେପି ଆନେ। ଜୁଟି ରକ୍‌ମ ରକ୍‌ମ ପାରୁ ମାନେ – ମୁଗ୍‌ଗୁ, ରୁଙ୍‌ଗୋଲି, ଚୌକପୁର୍‌ଣ, ଅଲ୍‌ପନା ଆଟେଏ ହସେ-ଚିତ୍‌ର। ମିପେଏ ଜୁଟିଇ ଇନାଆ ଇନ୍‌ମ୍ବି ଆନେ?"
      ],
      "Odia": [
        "ସୁଶୀଳା ତାମିଲନାଡ଼ୁରେ ରହେ। ତା’ ମାଆଠାରୁ ସେ କୋଲମ୍ ଆଙ୍କିବା ଶିଖିଥିଲା।",
        "ପ୍ରତି ପୋଙ୍ଗଲରେ ସେ ଗୋଟିଏ କୋଲମ୍ ନିଜେ ପକାଏ।",
        "ସୁଶୀଳାକୁ କୋଲମ୍ ଆଙ୍କିବାକୁ ଭାରି ଭଲ ଲାଗେ।ସିଏ ତଳେ, ସିଡିରେ, ଆଉ କାନ୍ଥରେ କୋଲମ୍ ପକାଏ।",
        "ଟ୍ରେନ୍ ଆଉ ବଡ଼ବଡ଼ କୋଠାକାନ୍ଥରେ।",
        "ଆକାଶରେ ଫୁର୍ଫୁର୍ ଉଡୁଥିବା ଗୁଡ଼ିରେ ବି।ସମସ୍ତେ ସୁଶୀଳାର କୋଲମ୍ ର ପ୍ରଶଂସା କରନ୍ତି!",
        "ଦିନେ, ବାୟୁସେନା ଲୋକେ ତା’କୁ କୋଲମ୍ ଆଂକିବା ପାଇଁ ସାହାଯ୍ୟ ମାଗିଲେ।ସୁଶୀଳା ପାଇଲଟ ମାନଙ୍କୁ ତା’ ଉଡ଼ାଜାହାଜକୁ କିପରି ଭାବରେ ନିୟନ୍ତ୍ରଣ କରିବାକୁ ହେବ, ବୁଝାଇଲା।",
        "ମାତ୍ର କେଇ ମିନିଟରେ ଅକାଶରେ ଗୋଟେ ବିରାଟ ସୁନ୍ଦର ରଂଗୀନ କୋଲମ୍ ଦେଖାଗଲା ଯାହାକୁ ସହରରେ ସମସ୍ତେ ଦେଖିଲେ।",
        "ସେହି ରାତିରେ ସୁଶୀଳା ଛାତ ଉପରେ ଠିଆ ହୋଇ ଆକାଶକୁ ଦେଖିଲା। ତାରାମାନେ ଟିମ୍-ଟିମ୍ କରୁଥିଲେ।ତମକୁ କ’ଣ ଲାଗୁଛି, ସୁଶୀଳା ତା’ର କୋଲମ୍ ଏବେ କେଉଁଠି ଆଂକିବ?",
        "କୋଲମ୍ ଅତି ସୁନ୍ଦର ଚିତା ଯାହା ଖାଲି ହାତରେ ଅବା ବିନ୍ଦୁମାନୁ ଯୋଡ଼ି ଅଂକା ଯାଏ। ଲୋକମାନେ ଘର ଆଗରେ କୋଲମ୍ ଆଙ୍କି, ନୂଆଦିନକୁ ସ୍ୱାଗତ କରନ୍ତି। ବିଶ୍ୱାସ ଯେ କୋଲମ୍ ଅତି ଶୁଭ। ଚାଉଳ-ଚୂନାରୁ କୋଲମ୍ ତିଆରି ହୁଏ କୋଲମ୍ ବିଭିନ୍ନ ନାମରେ ଜଣା ଯାଏ - ମୁଗ୍ଗୁ, ରଙ୍ଗୋଲି, ଚୌକପୂର୍ଣ, ଅଲ୍ପନା ଓ ହସେ-ଚିତ୍ର।ତମ ଆଡ଼େ କୋଲମ୍ କୁ କ’ଣ କୁହା ଯାଏ?"
      ]
    },
    "245": {
      "Kui": [
        "ଇୟାନା ବୁସକା ରାଜା।",
        "ବୁସକା ରାଜାତି ର ପାତଲି ନାଊଡ଼ି ମାନେ।ବୁସକା ରାଜ ଆଟେଏ ପାତଲି ନାଊଡ଼ି ତେରବଲି ହତେରି।",
        "ପାତଲି ବାଊଡ଼ି ର ପଟା ହୁଡ଼ିତେ। ଏଦି ତା ବେଅଁଟି ଡ଼ିହିତେ।",
        "ରି ଆରା ଡ଼ିହିତିରି। ଏଛର ଦିନା ଯାଏ ଡ଼ିହିତିରି।",
        "ଓ୍ୱିହା ବେଳାତା ବୁସକା ରାଜା ପାତଲି ନାଊଡ଼ିଇ ଆହା ତୁସ୍ତେନି।",
        "ବୁସକା ରାଜା ଦିଏ ପାତଲି ଆଞ୍ଜୀ।"
      ],
      "Odia": [
        "ଇଏ ମୋଟାରାଜା।",
        "ମୋଟାରାଜାର ଗୋଟିଏ ପତଳାକୁକୁର ଅଛି। ମୋଟାରାଜା ଓ ପତଳାକୁକୁର ବୁଲି ବାହାରିଲେ।",
        "ପତଳାକୁକୁର ଗୋଟିଏ ଚଢ଼େଇ ଦେଖିଲା।ସିଏ ତା' ପଛରେ ଦୌଡ଼ିଲା।",
        "ଦୁହେଁ ଦୌଡ଼ିଲେ।କେତେଦିନଯାଏ ଦୌଡ଼ିଲେ।",
        "ଶେଷରେ ମୋଟାରାଜା\n\n\nପତଳାକୁକୁରକୁ ଧରି ପକେଇଲା।",
        "ମୋଟାରାଜା ଏବେ ପତଳା ହେଇଯାଇଛି!"
      ]
    },
    "266": {
      "Kui": [
        "ସ୍ରିଂହ ଜାଡ଼ାତି ରାଜା।ଏଦି ଗାରଜିସି ହେବେ ଥରଥର ଆନୁ।",
        "ରି ଦିନା ଆତେ ଏୟାନାଆଁ ବେଶି ପାଲାକା ନପୁ ‘‘ମହାରାଜା, ଇ ପାଲୁଉ ରେଜା ତୁହୁମୁ।’’ ଜାଡ଼ାତି ଡ଼ାକ୍ଟର କଞ୍ଜା ଓ୍ୱେସ୍ତେ, ‘‘ଠିକ୍ ମାନେ’’, ସ୍ରିଂହ ରାଜି ଆତେ।",
        "ଏମ୍ବେଏ ସ୍ରିଂହତି ପାଲାକା ରେନେ? ଏଦାଣିଇଁ ହେବେ ଜେଳାତା ଆଜି। ‘‘ମହାରାଜା! ନାନୁ ନା ବେଅଁ କାଲକା ଡ଼ାହି ଲାତ ତୋଇ ଥାଇ, ପାଲାକା ମାଙ୍ଗାହାନୁ, ‘‘ବକୁଆ ଗଧ ଓ୍ୱେସ୍ତେ।",
        "‘‘ନିନୁ ରାଜାଆ ଲାତ ତୋଅଲି ସାହସ କିଇଜି ସ୍ରିଂହ ଗରଜନି କିତେ।” ଗଧ ଲେଙ୍ଗୁଣୀ ଲୁକଛାନାଙ୍ଗା ଡ଼ିହିତେ।",
        "ହାତୀ, ଚିତାକାଡ୍ଡି, ଅଲି ଆଟେଏ କଟ୍ରା ଚିନ୍ତାତା ଦିତୁ। ସ୍ରିଂହ ଗୁତି ତା ଏମ୍ବେଏ କାୟୁ ନେହେନେ?",
        "ରି ଦିନା ଆତେ। ପାଲକା ନପୁ ଅସହ ଆ ହାଛେ। ‘‘ନାନୁ ର ମାଢା ହୁଡ଼ଲି ମୁଇକି?’’ ଅର୍‌ଇ ଓ୍ୱେସ୍ତେ ର’ ଲାଆଁ ସ୍ରିଂହ ଆଟେଏ ଅର୍‌ଇ ର ତାଣାଆଁ ମାଛୁ। ‘‘ଠିକ୍ ମାନେ’’ ସ୍ରିଂହ ଓ୍ୱେସ୍ତେ ଆଟେଏ ଗୁତି ଏକ୍‌ତେ।",
        "‘‘ଓଃ! ପାଲାକା ଜେଙ୍ଗଲାତା ବେଶି ମାଚି ଉହିଆନେ।’’\n                                                  ଅରଇ ତା ଦାଢ ପାଲକା ଡ଼ାହି ସ୍ରିଂହ ପାଲାକା ଆ ସପାକିତେ। \nସ୍ରିଂହ ଇଛିକା ହେମେଏଁ ଇସ୍ତେ।",
        "‘‘ମହାରାଜା! ଦୟାକିଆନାଙ୍ଗା ନି ପାଲକା ହେବୁଦିନ ସପା କିମୁ ନଲେ ପାଲକା ଖରାପ୍ ଆହାନୁ ଚାଲାକି ଅରଇ ମିଲା ଓ୍ୱେସ୍ତେ।",
        "‘‘ହାଁ, ନିନୁ ଠିକ୍ ଓ୍ୱେସ୍ତାତି। ମତ୍ର ଦୟା କିଆନାଙ୍ଗା ଇ କାଥା ଏମ୍ୱେରିଇ ଓ୍ୱେଆଦି ନଲେ ଏୟାରା ଓ୍ୱେସ୍ତାନିରି ଯେ ରାଜା ପାଲକା ସପା ଇଟିଲାଆଁଞ୍ଜି................’’ ସିଂହ ଗୁହାରି କିତେ।",
        "‘‘ନିଶ୍ଚୟ!’’ ଅରଇ କାକଛାନାଙ୍ଗା ଡ଼ିହିତେ।",
        "ସିଂହ ବି କାକଛାତୁସ୍ତେ।"
      ],
      "Odia": [
        "ସିଂହ \n\nଜଙ୍ଗଲର\n\n ରାଜା। ସିଏ ଗର୍ଜନ \n\nକଲେ,\n\n ସମସ୍ତେ ଥରହର ହୁଅନ୍ତି।",
        "ଦୁଇଦିନ ହେଲା ତାଙ୍କର ଭୀଷଣ ଦାନ୍ତ \n\nବିନ୍ଧୁଛି। “ମହାରାଜ, ଏଇ ଦାନ୍ତକୁ ଉପାଡ଼ି ଦିଅନ୍ତୁ।” \n\nଜଙ୍ଗଲର\n\n ଡାକ୍ତର ମାଙ୍କଡ଼ ପରାମର୍ଶ \n\nଦେଲା I\n\n “ଠିକ୍‌ ଅଛି,” ସିଂହ ରାଜି ହୋଇଗଲା।",
        "କିଏ ଭଲା ସିଂହର ଦାନ୍ତ ଉପାଡ଼ିବ? ତାକୁତ ସମସ୍ତଙ୍କର ପ୍ରାଣେ ଭୟ। “ମହାରାଜ! ମୁଁ ମୋ ପଛଗୋଡ଼ରେ ଗୋଇଠା ମାରିବି, ଦାନ୍ତଟା \n\nବାହାରି ଆସିବ” ବୋକା ଗଧ କହିଲା।",
        "“ତୁ ରାଜାଙ୍କୁ ଗୋଇଠା ମାରିବାକୁ ସାହସ କରୁଛୁ?” ସିଂହ ଗର୍ଜନ କଲା। \n\nଗଧ\n\n \n\nଲାଞ୍ଜକୁ\n\n ଜାକି ଦଉଡ଼ି ପଳେଇଗଲା।",
        "ହାତୀ, ଚିତାବାଘ, ଭାଲୁ ଏବଂ ହରିଣ ସମସ୍ତେ ଚିନ୍ତିତ ହୋଇପଡ଼ିଲେ। ସିଂହ ପାଟିରେ କିଏ ହାତ ପୂରେଇବ?",
        "ଦୁଇଦିନ ବିତିଗଲା। \n\nଦାନ୍ତବିନ୍ଧା\n\n ଅସହ୍ୟ ହୋଇଗଲା। “ମୁଁ ଥରେ ଦେଖି ପାରେକି?” ମୂଷା କହିଲା। ଦିନେ ରାତିରେ ସିଂହ ଓ ସିଏ ଏକାଠି ଥିଲେ। “ଠିକ୍‌ ଅଛି” ସିଂହ କହିଲା ଓ ନିଜର ପାଟି \n\nଖୋଲିଦେଲା।",
        "“ଓଃ! \n\nଦାନ୍ତସନ୍ଧିରେ\n\n ବହୁତ \n\nମଇଳା ଜମି ଯାଇଛି।” ମୂଷା ନିଜର ମୁନିଆଁ ଦାନ୍ତରେ ସିଂହର ଦାନ୍ତକୁ \n\nସଫା କଲା। ସିଂହକୁ କିଛିଟା ଭଲ ଲାଗିଲା।",
        "“ମହାରାଜା! ଦୟାକରି ଆପଣ ଦାନ୍ତକୁ ସବୁଦିନ ସଫା କରନ୍ତୁ, ନହେଲେ ଦାନ୍ତ ଖରାପ ହୋଇଯିବ।” ଚାଲାକ୍‌ କୁନିମୂଷା କହିଲା।",
        "“ହଁ, ତୁ ଠିକ୍‌ କହିଲୁ। କିନ୍ତୁ ଦୟାକରି ଏକଥା କାହାକୁ କହିବୁନି, ନହେଲେ ସେମାନେ କହିବେ ଯେ ରାଜା ଦାନ୍ତ ସଫା ରଖୁ ନାହାଁନ୍ତି...” ସିଂହ ବିନତି କଲା।",
        "“ନିଶ୍ଚୟ!” ମୂଷା ହସି ପକେଇଲା।",
        "ସିଂହ ବି ହସି ପକେଇଲା।"
      ]
    },
    "402": {
      "Kui": [
        "।ମାମୁ ହେବେ ଲୁକୁ ଦଶରା ଯାତ୍ରା ହୁଡ଼ଲି ହାଛାମୁ।",
        "।ଆବା ଚିଣଟୁ ଗାଲେ ବଢିଆ ଚଷମା କଢା ହିତେନି। ଆୟା ନାଗାଲେ ଚିକିମିକି ନୀଳି ଟୋପି କଢାହିୟାତେ ଆଟେଏ ମୁନ୍‌ନୀ ପୁଣ୍ଡିତେ ଟଫି।",
        "।ଅଜଅ ହାନିବେଳାତା ବେଶି ଓ୍ୱିଡ଼ିକା ଓ୍ୱାତୁ। ଏଦି ନା ଟୋପି ଉଡ଼ି କିତେ।",
        "।ନାନୁ ବେଶି ଡ଼ିତେଏ। ଆଟେଏ ଲାଆଁ ତିନଆ ତାନୁ।",
        "ଅଳସ ଆଏସି ଲାଆଁ ଲାଞ୍ଜୁ ହତେ। ଏଦି ପାଣିଇଁ ପିପିଡ଼ି ମାରାତା ନା ଟୋପିଇ ହୁଡ଼ିତେ।",
        "। ଲାଞ୍ଜୁ ନା ଟୋପି ପିଡ଼ିଗି ତେ ଆଟେଏ ରାହାଁଟି କାକତେ। ନାନୁ ବି କାକତେଏ।",
        "।ଆଟର ଦିନା, ଇସକୁଲ ପରେ, ଆୟା ନାଙ୍ଗେ ପୁନି ଚିକମିକିଆ ଟୋପି ରଣ୍ଡା ହିୟାତେ। ‘‘ଲାଞ୍ଜୁ ପାଣ୍ଡାଜାନେ’’ ଆୟା ଓ୍ୱେସ୍ତାତେ।",
        "ଏ ଲାଆଁ, ଲାଞ୍ଜୁ ଆଟେଏ ନାନୁ ରିଲୁକୁ, ଜାହାରି ଜାହାରି ଟୋପି ତୁଗଦାମୁ ଆଟେଏ କାକ୍‌ତାମୁ। ମାମୁ ରାହାଁ ଟି ମାଛାମୁ।",
        "ମିନ୍ଧି ଇନ୍ତାଆ ମତ? ଓ୍ୱେଡ଼ାଆ ଇନ୍ତାଆ ଟୋପି ଦରକାର?",
        "ଇଛିକା ଦାହାଦୁ ନିଞ୍ଜୁ ନାନୁ ଇମିନି ଟୋପି ତୁଗଜା ମାଇଁ?"
      ],
      "Odia": [
        "ଆମେ ସମସ୍ତେ ଦଶହରା ମେଳା ଦେଖିବାକୁ ଗଲୁ |",
        "ବାପା ଚିଣ୍ଟୁ ପାଇଁ ସଉକିଆ ଚଷମା କିଣିଦେଲେ| ମାଆ ମୋ ପାଇଁ ଚିକିମିକିଆ ନୀଳଟୋପି କିଣିଦେଲେ ଆଉ ମୁନ୍ନୀକୁ ମିଳିଲା ଟଫି |",
        "ଘରକୁ ଯିବାବେଳେ ଜୋରରେ ପବନ ବହିଲା|ସିଏ ମୋ ଟୋପି ଉଡ଼େଇ ନେଲା |",
        "ମୁଁ ବହୁତ କାନ୍ଦିଲି|\n\nଆଉ ରାତିରେ ଖାଇଲିନି ବି |",
        "ଡେରି ରାତିରେ ଜହ୍ନ ଉଇଁଲା ସିଏ ପୁରୁଣା ଓସ୍ତଗଛରେ ମୋ ଟୋପିକୁ ଦେଖିଲା |",
        "ଜହ୍ନ ମୋ ଟୋପି ପିନ୍ଧିଲା ଆଉ ଖୁସିରେ ହସିଦେଲା|\nମୁଁ ବି ହସିଲି|",
        "ପରଦିନ ସ୍କୁଲ ପରେ, ମାଆ ମୋତେ ନୂଆଁ ଚକମକିଆ ଲାଲଟୋପିଟିଏ ଦେଲେ |\n\n“ଜହ୍ନ ପଠେଇଛି,” ମାଆ କହିଲେ |",
        "ସେଇ ରାତିରେ, ଜହ୍ନ ଆଉ ମୁଁ-ଦୁହେଁ, \n\nନିଜନିଜର\n\n ଟୋପି ପିନ୍ଧିଲୁ ଆଉ ହସିଲୁ| ଆମେ ଖୁସି ଥିଲୁ |",
        "ଆପଣଙ୍କର କ’ଣ ମତ? ସୂର୍ଯ୍ୟଙ୍କର କ’ଣ ଟୋପି ଦରକାର?",
        "ଟିକିଏ ଖୋଜନ୍ତୁ ଆଜି ମୁଁ କେଉଁ ଟୋପି ପିନ୍ଧିଛି?"
      ]
    },
    "406": {
      "Kui": [
        "ପ୍ରିୟାର ଶବ୍ଦ ୱେଚେ? ସର୍‌ ସର୍‌ ଏମ୍ବେଏ?",
        "ପ୍ରିୟା ଡ଼ିହି ଡ଼ିହି ବାହାରେ ହତେ। ଏଦି ହେଟେ ଗାଈକଡ଼ି ଜାଣ୍ଡୁ ତିଞ୍ଜିସେ। ଆଏ ଇ ଗାଈକଡ଼ି ଜାଣ୍ଡୁ କାଚିନି ଶବ୍ଦ ଆଏଁ।",
        "ଇଦି ଆନଆଁ ମାରା ଲାଗଅଁ \nକଗାନୀ\n ମାଙ୍କଡ଼ା \nହାବ୍ଧା? ଆହେ ଇଦି ମାକାଡ଼ା ଶବ୍ଦ ଆଏଁ? ଆହେ ଇଦି ମାକାଡ଼ା ଶବ୍ଦ ଆଏଁ।",
        "ଇଦି ଆନାଆଁ ଜାଣ୍ଡୁ ଲାଗଅଁ ପାନା ପିଞ୍ଜିନି ଶବ୍ଦ? ଆହେ, ଇଦି ପାନା ପିଞ୍ଜିନି ଶବ୍ଦ ଆଏଁ।",
        "ଇଦି ଆନାଆଁ କଟ୍ରା ପିଞ୍ଜିନି ଶବ୍ଦ? ଆହେ, ଇଦି ପାନା ପିଞ୍ଜିନି ଶବ୍ଦ ଆଏଁ।",
        "ଇଦି ଆନାଆଁ ବନ୍ଦାତି ମିନୁ ଶବ୍ଦ ଆହେ ଇଦି ମିନୁ ଶବ୍ଦ ଆଏଁ।",
        "ପ୍ରିୟା ନଜର ହାତୀ ଲାଗଅଁ ତର୍‌ଗିତେ। ହାତି ମାରା ତାଆଁ ଆଙ୍ଗା ରେତିକିଇସେ।",
        "ନିଏଁ ପ୍ରିୟାଆଁ ଉତ୍ତର ମେଡ଼ିଆତେ ସର୍‌ ……ସର୍‌।"
      ],
      "Odia": [
        "ପ୍ରିୟାକୁ ଏକ ଶବ୍ଦ ଶୁଣାଗଲା I ସରରର୍....ସରରର୍ ଏହା କାହାର ଶବ୍ଦ?",
        "ପ୍ରିୟା ବାହାରକୁ ଦୌଡ଼ିଗଲା I ସେ ଦେଖିଲା, ଗୋଟିଏ ଗାଈ ଘାସ ଚୋବାଉଛି Iନା, ଏହି ଶବ୍ଦ ଗାଈ ଘାସ ଚୋବଇବାର ନୁହେଁ I",
        "କ'ଣ ଗଛରେ ବସିଥିବା ମାଙ୍କଡ଼ଠାରୁ ଏହି ଶବ୍ଦ ଆସୁଛି କି? ନା, ଏହା ମାଙ୍କଡ଼ର ଶବ୍ଦ ନୁହେଁ I",
        "କ'ଣ ଏହା ଘାସରେ ଡେଉଁଥିବା ବେଙ୍ଗର କି? ନା, ଏହା ବେଙ୍ଗର ଶବ୍ଦ ନୁହେଁ I",
        "ଏହା କ'ଣ ହରିଣ ଡେଉଁ ଥିବାର ଶବ୍ଦ କି ?ନା, ଏହା ହରିଣର ଶବ୍ଦ ନୁହେଁ I",
        "ଏହା କ'ଣ ପୋଖରୀରେ ଥିବା ମାଛ ଠାରୁ ଆସୁଛି କି?ନା, ଏହି ଶବ୍ଦ ମାଛର ନୁହେଁ I",
        "ସେତିକିବେଳେ ପ୍ରିୟା ଗୋଟିଏ ହାତୀକୁ ଦେଖିଲା Iହାତୀ ତା'ର ପିଠିକୁ ଗଛରେ ଘସୁଥିଲା I",
        "ବର୍ତ୍ତମାନ ପ୍ରିୟାକୁ ତା'ର ଉତ୍ତର ମିଳିଗଲା Iସରରର୍....ସରରର୍ ......"
      ]
    },
    "475": {
      "Kui": [
        "।ମେଲୁ ବେଶି ଏନ୍ଦିନେ।"
      ],
      "Odia": [
        "ମୟୂର ବହୁତ ନାଚିଲା I"
      ]
    },
    "556": {
      "Kui": [
        "ନାନୁ ହେବୁ ଦିନା ଇନାଆ ଗାଲେ ଇସକୁଲି ହାଇ ?",
        "ଇଦି ମିଙ୍ଗେ ତାକି ନିହିଁ।",
        "ନାନୁ ହେବୁ ଦିନା ଇନାଆ  ଗାଲେ ମିଇଁ।",
        "ଇଦି ମିଙ୍ଗେ ତାକି ନିହିଁ।",
        "ନାନୁ ଇନାଆଗାଲେ ଜୁରା ଖାରାତା କାହାଆନୁ?",
        "ଇଦି ମିଙ୍ଗେ ତାକି ନିହିଁ ଆଏ କି?",
        "ନାନୁ ଇନାଆଗାଲେ ଜବର ବେଳା ଯାଏ, ଡଛାମାନ୍ ଆନୁ?",
        "ଇଦି ମିଙ୍ଗେ ତାକି ନିହିଁ ଆଏ କି?",
        "ନାନୁ ହେବୁ ଦିନା ଇନାଆଗାଲେ ଡଈ?",
        "ଗାଣ୍ଡିତାକି ବିଶ୍ରାମ ଦରକାରି।",
        "ନାନୁ ନି କାଥା ଇନାଆଗାଲେ ଓ୍ୱେଇ।"
      ],
      "Odia": [
        "ମୁଁ ସବୁଦିନ କାହିଁକି ସ୍କୁଲ ଯିବି ?",
        "ଏହା ତୁମ ପାଇଁ ଭଲ।",
        "ମୁଁ ସବୁଦିନ କାହିଁକି ଗାଧୋଇବି ?",
        "ଏହା ତୁମ ପାଇଁ ଭଲ।",
        "ମୁଁ ଟାଣ ଖରାରେ କାହିଁକି ଖେଳିବିନି ?",
        "ଏହା ତୁମ ପାଇଁ ଭଲ ନୁହେଁ।",
        "ମୁଁ ଡେରିଯାଏ କାହିଁକି ବିଛଣାରେ ପଡ଼ିରହିବିନି ?",
        "ଏହା ତୁମ ପାଇଁ ଭଲ ନୁହେଁ।",
        "ମୁଁ ସବୁଦିନ କାହିଁକି ଶୋଇବି ?",
        "ଶରୀରକୁ ବିଶ୍ରାମ ଦରକାର।",
        "ମୁଁ ତୁମ କଥା କାହିଁକି ଶୁଣିବି ?"
      ]
    },
    "705": {
      "Kui": [
        "ଜାଡ଼ାର ଦରୁ ମାଚେ ପାର୍। ଏମ୍ବାଆର ଜାଡ଼ା ତା ଅର୍ କେରି ର ସନ୍ତ ସନ୍ତିଆ ଇରଓ୍ୱା ମାଚେ ସନିଫଲ୍‌ସ ଇଞ୍ଜେର ଗମ୍ବେରୀ ମାଚେ। ସନିଫଲସ ସବେ ବେଲା ସୁଁ ସୁଁ କେ ଡ଼ିଇଁ ମାଚେ। ଆୟା ଗମ୍ବେରୀ ବୁଝ କି କି ଓ୍ୱାହା ହାଜିସେ ଅଡ଼େ ଓ୍ୱେପିସେ ଅଡ଼େ ସକ ସକ ଆହାଁ ଗମ୍ବେରୀ ଲେ ତେବ ଆସୁ, ନିଜେ ତିଜିଲି ନିଜେ ଦାମୁ।",
        "ଆତେ ସନିଫଲ୍‌ସ ଅଡ଼େ ର ଜୀବଇ ତିଞ୍ଜିନି କାତା ହେତୁ କିୟାନା ଡିଇଁଲି ଆଟିସେ। ଏଦାକି ଆୟା ଅଡ଼େ ଆବା ଗମ୍ବେରୀ ସବୁ ଦିନା ତିଞ୍ଜିଲି ତାଚି ହିଇଁମୁ।",
        "ସନଫଲ୍‌ସ ଗମ୍ବେରୀ ଆଇଲି ଚାହଁ ଆଇଲେଆଁତେ। ନାନୁ ଏଚାକା ଅସୁନ୍ଦର, ଏଦି ଡ଼ିଇଁ ଡ଼ିଇଁ ଭାବ ଆଇସେ। ଏଦି ଗମ୍ବାରୀ ଲେ ତେବ ଆଇଲି ଇଚ୍ଛା କିଇଁ ଲାଆତେ। ତା’ର ନିହି ସଇ ମାଚି ରହଁ ସୁନାରଙ୍ଗତୀ କୁମ୍ବେଲେଡୁ ପଞ୍ଚ, ପଞ୍ଚ କାଜାଇ ଅଡ଼େ ବାଡୁଁ ଆଇଲି ଦାପ୍ତିସେ। ଏଦାକି ଏଓ୍ୱା ତା ଗୁତିଇ ମୁକୁଟ ଲେ ବାକିଣି କିୟାନା ସନିଫଲକୁ ଏଚିବେଲା ଓ୍ୱେପିସେ, ହେଡୁମୁ। ନାନୁ ନି ମୁମ୍ବୁତା ର ମୁଖି ହିଆଇଁ।",
        "ଏଓ୍ୱାସିକା ମାଚୁର ମଜାକିନି ସଇଁ। ସନିଫଲ୍‌ସତା ତାରୁ କୁଏଁଟି ପଞ୍ଚଉ କକାନା ପହଁର କିଇସେ। ଅର୍ ଗମ୍ବେରୀ ସିକା ଏଓ୍ୱାସିକାଆ ହେଣ୍ଡାନା କାକିସୁ ଅଡ଼େ ଆଡ଼ି କିଇଁସୁ। ସନିଫଲିସ ଏଦିଆଁ ସଭିଏଁ କାତିରି କିଇଁଲାଏତେ। ଏଦି ଡ଼ିଇସେ ଅଡ଼େ ପଞ୍ଚ ଡ଼ାଇଁ ସଇଁ ଆଇସେ।",
        "ର ଦିନା ମେଦାଣା ପୁଟା ପଞ୍ଚ ସନିଫଲସ କିରୁ ଡ଼େକେଏଁ ଓ୍ୱାୟାଇଁ ହେଟେଏଁ ଏଓ୍ୱାରି ତଳତାକି ଗମ୍ବେରୀ ଇରନାରି। ଏଓ୍ୱାରି ଅନାଆଁ ତଲୁ ହିଲେଏଁ? ସନିଫଲ୍‌ସ ଆଶ୍ଚର୍ଯ୍ୟ ଆୟାନା ଓ୍ୱେଚେ ନାନୁ ପୁଞ୍ଜାଲନୁ ସନିଫଲ୍‌ସ। ଅଡ଼େ ମାନି ଗମ୍ବେରୀଇ ଓ୍ୱେମୁ ଅଡ଼େ ନିନୁ ଡୁଗାତୁ ମୁଁ। ପଞ୍ଚ ଓ୍ୱେସ୍ତେ। ଇକେଏଁ ପଞ୍ଚ, ଏଓ୍ୱାରି ନିଙ୍ଗେବି ଗୁଳି ଇରନ୍ଦାନାରି। ନାନୁ ଆନାଆଁ ଓ୍ୱେସ୍ତାଇଁ? ସନିଫଲ୍‌ସ ବେସିଡ଼ିଇଲି ଆଟିତେ।",
        "‘‘ଲକୁ କୁମ୍ବିଲେଡୁ ଇଁ ଜାଲିତା ଆନାରି ଅଡ଼େ ର ପାଟାତା ହାପୁ ଇଟିନାରି, ନା କାଜା ଆୟା, ନାଙ୍ଗେ ଓ୍ୱେସ୍ତାନାରି, ଏଚାକା ଓ୍ୱେଆନା ପଞ୍ଚ ଉଡ଼ିଆତେ।",
        "ଅଡ଼େ ଗାମ୍ଭୀରି ସିକା ସନିଫଲସ ଡ଼ିଇଡ଼ିଇ ହଟା ଆଇଁ ସାଇଁ ଓ୍ୱେଚୁ, ଲକୁ ମାଙ୍ଗେ ଇରଜିଲି ଓ୍ୱାଇନାରି, ଓ୍ୱେଗି ଡୁଗାଦୁ। ନକେତ ତ ଏଓ୍ୱାସିକା ସନିଫଲ୍‌ସର କତାଆ ସତ ଭାବ କିଇ ଲାଆତୁ, ଇଛେଁ ଲକୁ ଓ୍ୱାଇନି କାଲୁ ଶବ୍ଦ ଧିରେ ଧିରେ ଓ୍ୱେଚୁ। ଗାମ୍ଭୀରୀ ସିକା ଓ୍ୱେଗି ଓ୍ୱେଗି କାଡ଼ା ଡ଼ଇ ହଡ଼ାତୁନ୍ତୁ ଅଡ଼େ ଏଚଲା ଶ୍ରୀୟାନି ଓ୍ୱେରଗୁଭ କେରି କିୟାନା ହାଚୁ। ଏ ଓ୍ୱାର୍କାଆ ଗାମ୍ଭୀରି ଇଞ୍ଜାନା ଲରିଇଁ ଲକୁ ଗୁଳି ଇର୍‌ତେରି। ଏଓ୍ୱାରି ଗାମ୍ଭୀରି ସିକାଆଁ ତ ପାଡ୍‌ତାରି, ହେନି ପୁଟା ତାଙ୍କ ଏଓ୍ୱାରି ମୁମ୍ବୁ ଅଡେ କିରୁ ଡ଼େକେଏଁ ତେର୍‌ଜିସୁ ଶହ ଶହ କୁମ୍ବିଲେଡ଼ି।",
        "ତାରୁଇଁ ଓ୍ୱାଟାନା ଅଡ଼େ କୁମୁଲେଡୁଉ ଓ୍ୱାଟାନା ଏଓ୍ୱାରି ଓ୍ୱେସ୍ତେରି। ‘‘ଏମ୍ବିଆ ର ଗାମ୍ଭିରି ବି ହିଲେଏ, ମାରୁ ଜାଲି ତାଛାନା କୁମ୍ବେଲେଡୁ ଆନ୍ନା’’। ଇନିକେ ଏଓ୍ୱାରି ହାଜାନିରି, ଗାମ୍ଭୀରି ସିକା ଓ୍ୱାତୁ ଧନ୍ୟବାଦ ପଞ୍ଚ ‘‘ଧନ୍ୟବାଦ କୁମ୍ବେଲେଡୁ ସିକା’’।",
        "ତା ଅର ଦିନା ସ୍ନିଫଲ୍‌ପ ନର ଜାଲ ଆହାନା ଓ୍ୱାନାଇଁ ହେଣ୍ଡନା। ‘‘ପଞ୍ଚ ଜଲଦି ଓ୍ୱାମୁ’’। ଗମ୍ଭେରୀ ସିକା କାଡ଼ା ଡ଼େକେଏଁ ଓ୍ୱାତୁ। ସବେଏଁ କୁମ୍ବେଲେଡୁ ସିକା ଏଓ୍ୱାସିକା ଦେନୁ ଅଡ଼େ ତାରାଉଁ ଲାଗଅଁ ଏଙ୍ଗିତୁ।",
        "ନର ଇନିକେଁ ତା ଡ଼େକେଏଁ ଓ୍ୱାଆଁନାରି, ଏଚର ଗାମ୍ବେରି ସିକା ତା ଚାରିଡ଼େକେଏଁ ଘେର କିତୁ ଅଡ଼େ କାଲୁ ରେତୁ। ସ୍ନିପଲ୍‌ସି ନକି ମାଚେ ଏଦି ତାଆଁ ପାଲାକା ଅଡ଼େ ଲାଙ୍ଗୁଡ଼ି ଇକା ଏକା କିୟାନା ନରଇଁ ଆପିକିଇସେ।",
        "ଲୋକୁ ଇଚ୍ଛାକା ଆଜିତାରି ଯେ ଏଓ୍ୱାରି ଜୀୟୁ ବିକଳତା ଏମ୍ବାଟି ହାଚେରି। ଅଡ଼େ ଗାମ୍ଭୀରି ସିକା ର ଦାବାଟି ସନିଫଲ୍‌ସ ତାକି ଗର୍ବ କିଇସୁ, କାରଣ ଏଓ୍ୱା ସିକା ସି ଗାମ୍ଭୀରୀଲେ କାମା କିଇସେ। ସନିଫଲ୍‌ସକୁ ବି ନିଜେ ଗର୍ବ କିଇସେ।",
        "କୁମ୍ବେଲେଡୁ ସିକା ଗାମ୍ଭୀରୀ ଚାରିକେରି ମାରା ମେଳକିଆନା। ତେରତୁ ଅଡ଼େ ଓ୍ୱେନ୍ତୁ – ଧନ୍ୟବାଦ, ସନିଫଲ୍‌ସ, ଧନ୍ୟବାଦ, ଗାମ୍ଭୀରୀ ସିକା’’। ‘‘ବାସ, ଠିକ୍ ମାନେ। ସଇ ଆୟାନା ପରସ୍ପର କାଥା ପୁଞ୍ଜିଲି ତେକି! ସନିଫଲସ ଲାଜା ଆୟାନା ଓ୍ୱେସ୍ତେ।"
      ],
      "Odia": [
        "ଜଙ୍ଗଲଟିର ନାଆଁ ଥିଲା ଫାର୍। ସେଇ ଜଙ୍ଗଲର ଗୋଟିଏ ପଟେ ସନ୍ତସନ୍ତିଆ ମାଟିରେ ରହୁଥଲା ସ୍ନିଫଲ୍ସ ବୋଲି କୁମ୍ଭୀରଟିଏ। ସ୍ନିଫଲ୍ସ ସବୁବେଳେ ସୁଁ ସୁଁ କରି କାନ୍ଦୁଥାଏ। ମା’ କୁମ୍ଭୀର ତାକୁ ବୁଝେଇବୁଝେଇ ଥକି ଯାଉଥାଏ ଆଉ କହୁଥିଲା, “ଆଉ ସକ ସକ ହୁଅନା କି କାନ୍ଦନା, କୁମ୍ଭୀର \n\nଭଳିଆ\n\n ଚଳ। ନିଜ ଖାଇବା ନିଜେ ଯୋଗାଡ଼ କର।‍”",
        "ହେଲେ ସ୍ନିଫଲ୍ସ ଆଉ ଗୋଟିଏ ଜୀବକୁ ଖାଇବା କଥା ଭାବିଲେ କାନ୍ଦି ଉଠୁଥିଲା। ତେଣୁ ମା’ ଆଉ ବାପା କୁମ୍ଭୀର ତାକୁ ସବୁଦିନ ଖାଇବା ଆଣି ଦେଉଥିଲେ।",
        "ସ୍ନିଫଲ୍ସ କୁମ୍ଭୀରଟିଏ ହେବାକୁ ଚାହୁଁ ନଥିଲା। “ମୁଁ କେତେ ଅସୁନ୍ଦର‍,”‍ ସେ କାନ୍ଦୁକାନ୍ଦୁ ଭାବୁଥିଲା। ସିଏ କୁମ୍ଭୀରଙ୍କ ଭଳି ଚଳିବାକୁ ଚାହୁଁ ନଥିଲା। ତା’ର ସବୁଠାରୁ ଭଲ ସାଙ୍ଗ ଥିଲା \n\nଗୋଟିଏ\n\n ସୁନାରଙ୍ଗର ପ୍ରଜାପତି ‘ପଞ୍ଚ’। ପଞ୍ଚ ବିରାଟ ଆଉ ବଳୁଆ ହେବାକୁ ଚାହୁଁଥିଲା। ତେଣୁ ସିଏ ତା’ର \n\nଶୁଣ୍ଢକୁ ମୁଖି ପରି ବଙ୍କା କରି\n\n ସ୍ନିଫଲ୍ସକୁ କେବେକେବେ କହୁଥିଲା, “ଦେଖ୍! ମୁଁ ତୋ ମୁହଁକୁ ଗୋଟେ ମୁଖି ଦେବି।”",
        "ସେମାନେ ଥିଲେ \n\nଗୋଟିଏ\n\n ମଜାକିଆ ଯୋଡ଼ି। ସ୍ନିଫଲ୍ସ ତା’ ମୁଣ୍ଡ ଉପରେ ପଞ୍ଚକୁ ବସେଇ ପହଁରୁଥିଲା। ଅନ୍ୟ କୁମ୍ଭୀରମାନେ ସେମାନଙ୍କୁ ଦେଖି ହସୁଥିଲେ ଓ ଟାପରା କରୁଥିଲେ। ସ୍ନିଫଲ୍ସ ଏସବୁକୁ ଖାତିର କରୁ ନଥିଲା। ସିଏ କାନ୍ଦୁଥିଲା ଆଉ ପଞ୍ଚ ସାଥିରେ ସାଙ୍ଗ ହେଉଥିଲା।",
        "ଦିନେ ଉପରବେଳା ପଞ୍ଚ, ସ୍ନିଫଲ୍ସ କାନ ପାଖକୁ ଆସି କହିଲା, “ମୁଁ ଏପଟକୁ ଦୁଇଜଣଲୋକ ବନ୍ଧୁକ ଧରି ଆସୁଥିବା ଦେଖିଛି। ସେମାନେ ଚମଡ଼ା ପାଇଁ କୁମ୍ଭୀର ମାରିବେ।” “ସେମାନଙ୍କର କ’ଣ ଚମଡ଼ା ନାହିଁ?” ସ୍ନିଫଲ୍ସ ଆଚମ୍ୱିତ ହୋଇ ପଚାରିଲା। “ମୁଁ ଜାଣିନି ସ୍ନିଫଲ୍ସ। ବାକି କୁମ୍ଭୀରମାନଙ୍କୁ କହିଦେ ଆଉ ଲୁଚି ଯା’।” ପଞ୍ଚ କହିଲା। “ହେଲେ ପଞ୍ଚ, ସେମାନେ ତତେ ବି ଗୁଳି ମାରିପାରନ୍ତି। ମୁଁ କ’ଣ କରିବି?” ସ୍ନିଫଲ୍ସ ଜୋରରେ କାନ୍ଦି ଉଠିଲା।",
        "“ଲୋକେ ପ୍ରଜାପତିମାନଙ୍କୁ ଜାଲରେ ଧରନ୍ତି ଆଉ \n\nଗୋଟିଏ ପଟାଉପରେ\n\n କଣ୍ଟାରେ ଲଗାନ୍ତି, ମୋ ବଡ଼ମା’ ମତେ କହିଛନ୍ତି,” ଏତିକି କହି ପଞ୍ଚ ଉଡ଼ିଗଲା।",
        "ଅନ୍ୟ କୁମ୍ଭୀରମାନେ ସ୍ନିଫଲ୍ସ କାନ୍ଦିକାନ୍ଦି ପାଟି କରୁଥିବାର ଶୁଣିଲେ, “ଲୋକମାନେ ଆମକୁ ମାରିଦେବାକୁ ଆସୁଛନ୍ତି, ଜଲ୍‍ଦି ଲୁଚିଯାଅ।”  ପ୍ରଥମେ ତ ସେମାନେ ସ୍ନିଫଲ୍ସର କଥାକୁ ବିଶ୍ୱାସ କରୁ ନଥିଲେ, ହେଲେ ମଣିଷମାନଙ୍କ ଆସୁଥିବା ପାଦଶବ୍ଦ ପରେ ପରେ ସେମାନେ ଶୁଣି ପାରିଲେ। କୁମ୍ଭୀରମାନେ ତୁରନ୍ତ ନଦୀ ଭିତରକୁ ଚାଲିଗଲେ ଓ କେତୋଟି ପଚାକାଠ କୂଳରେ ଛାଡ଼ିଗଲେ। ସେ \n\nକାଠଗୁଡ଼ିକ\n\n କୁମ୍ଭୀର ବୋଲି ଭାବି ଲୋକଦୁଇଜଣ ଗୁଳି ମାରିଲେ।  ସେମାନେ କୁମ୍ଭୀରମାନଙ୍କୁ ତ ପାଇଲେନି, ଦେଖିଲେ କେବଳ ତାଙ୍କ ମୁହଁ ଓ \n\nକଣ ପାଖେ\n\n ଉଡ଼ି\n\n ବୁଲୁଥିବା ଶହଶହ ପ୍ରଜାପତି।",
        "ମୁଣ୍ତକୁ ଝୁଙ୍କେଇ ଆଉ ପ୍ରଜାପତିମାନଙ୍କୁ ହୁରୁଡ଼େଇ ସେମାନେ କହିଲେ, “ଏଠି କୁମ୍ଭୀର \n\nଗୋଟିଏ\n\n ବି ନାହିଁ। ଆମେ ଜାଲ ଆଣି ପ୍ରଜାପତିମାନଙ୍କୁ ଧରିବା।‍” ଯେମିତି ସେମାନେ ଚାଲିଯାଇଛନ୍ତି, କୁମ୍ଭୀରମାନେ ଫେରି ଆସିଲେ ଓ କହିଲେ- “ଧନ୍ୟବାଦ୍, ପଞ୍ଚ।”  “ଧନ୍ୟବାଦ, ପ୍ରଜାପତିମାନେ।‍”",
        "ତା’ପରଦିନ \n\nସ୍ନିଫଲ୍ସ\n\n ଲୋକମାନଙ୍କୁ ଜାଲ ସହ ଆସୁଥିବାର ଦେଖିଲା। “ପଞ୍ଚ, ଜଲ୍‍ଦି  ଆ’। ଲୋକମାନେ ଜାଲ ନେଇ ଆସିଲେଣି।‍” କୁମ୍ଭୀରମାନେ ନଦୀକୂଳକୁ ଆସିଗଲେ। ସବୁତକ ପ୍ରଜାପତି ସେମାନଙ୍କ ପିଠି ଓ ମୁଣ୍ତ ଉପରେ ବସିଗଲେ।",
        "ମଣିଷମାନେ ଯେମିତି ତାଙ୍କ ପାଖକୁ ଆସିଛନ୍ତି, କିଛି କୁମ୍ଭୀର ତାଙ୍କ ଚାରିପଟେ ଘେରା କରିଦେଲେ ଓ ତାଙ୍କ ଗୋଡ଼ ଟାଣିନେଲେ। \n\nସ୍ନିଫଲ୍ସ\n\n ସବା ଆଗରେ ଥିଲା।\n\n ସିଏ ତା’ର ଦାନ୍ତ ଦେଖେଇ ଓ \n\nଲାଞ୍ଜକୁ\n\n ଏପଟସେପଟ କରି ଲୋକମାନଙ୍କୁ ଡରାଉ ଥିଲା।",
        "ଲୋକମାନେ ଏତେ ଡରିଗଲେ ଯେ ସେମାନେ ପ୍ରାଣ ବିକଳରେ ସେଠୁ ପଳେଇଲେ। ଅନ୍ୟ କୁମ୍ଭୀରମାନେ ଏଥରକ \n\nସ୍ନିଫଲ୍ସ\n\n ଲାଗି ଗର୍ବ କରୁଥିଲେ, କାରଣ ସିଏ ସତରେ \n\nକୁମ୍ଭୀରଟିଏ\n\n ପରି କାମ କରିଥିଲା। \n\n\n\n\n\nସ୍ନିଫଲ୍ସ\n\n ବି \n\nନିଜପାଇଁ\n\n \n\nଗର୍ବ ଲାଗୁଥିଲା।",
        "ପ୍ରଜାପତିମାନେ \n\nକୁମ୍ଭୀରମାନଙ୍କ\n\n ଚାରିପଟେ ଡେଣା ମେଲାଇ ଉଡ଼ି ବୁଲିଲେ ଓ କହିଲେ - “ଧନ୍ୟବାଦ, \n\nସ୍ନିଫଲ୍ସ, ଧନ୍ୟବାଦ, କୁମ୍ଭୀରମାନେ।‍” “ବାସ୍, ଠିକ୍ ଅଛି। ସାଙ୍ଗ ହେବା ପରସ୍ପରର କଥା ବୁଝିବା ପାଇଁ ତ!” \n\nସ୍ନିଫଲ୍ସ\n\n ଲାଜୁଆ ହେଇ କହିଲା।"
      ]
    },
    "759": {
      "Kui": [
        "ସବେ ଦିନା ଲାଇସି ଇସ୍‌କୁଲ୍‌ ହାଜିଲିମାମ୍ବି ତରବର ଆୟା ହାନାବି।ନାନୁ ନିଜେ ବତମ ଲଗ କିଇଲି ମୁଇଁ।",
        "ସମୀର ବୁଡ଼ା ନାଙ୍ଗେ ତୁରିକିଇଲି ସାହାଯ୍ୟ କିୟାନି",
        "ସମୀର ନାଙ୍ଗେ ସାଇକଲ ଲଗାଅ କକାନା ଅଇହାଜାନି। ନାନୁ ଘଣ୍ଟା ବଜାକିଇଁ।",
        "ସମୀର ବୁଡ଼ା ବହି ପଡ଼କିନି। ଏୱା କଲମ ତାଆଁ ଲେଖିକିନି।",
        "ନାଙ୍ଗେ ରଣ୍ଡି ମିଲା…ମୁଣା। ତା ଡ଼ଇଁ ରିଣ୍ଡା ପେନ୍‌ମିଲ୍‌ ମାନୁ।",
        "ଇସ୍‌କୁଲ୍‌ ଛୁଟି ଆତି ପରେସମୀର…କାଇନି।ତାଆଁ ତିନି ସଇ ଡ଼ାଇ ଆଣ୍ଡାନା କାଇନେରି।",
        "ସମୀର ବୁଡ଼ା\nଛକା ଇର୍‌ବେନି। ନାନୁବଲ..….ଦାୟାନ ତାଇଁ।",
        "ଏୱା ନାଦା ଗାଲେ…. କଡ଼ିନି।ଏୱା ନାଦା ଗାଲେ…କଡ଼ିନି। ପାଞ୍ଚଟା ବାଜ ଆତେଦେ।",
        "ନିଏ ଏଜଅଁ ହାନି ସମୟ ଆତେଦେ।",
        "(୧) ସାର୍ଟ ୧. ଆଙ୍ଗି(୨) ଜୋତା ୨. ପାଣ୍ଡେକା(୩) ସାଇକେଲ ୩. ସାଇକେଲ(୪) ବହି ୪. ବହି (୫) ବ୍ୟାଗ ୫. ମୁଣା(୬) କ୍ରିକେଟ ୬. କ୍ରିକଟେ (୭) ବଲ୍ ୭. ବଲ୍‌ (୮) ଆଇସକ୍ରିମ୍  ୮. ଆଇସ୍‌କ୍ରିମ୍‌(୯) ଘର ୯. ଏଲୁ"
      ],
      "Odia": [
        "ପ୍ରତି ଦିନ ସକାଳେ ଆମେ ବିଦ୍ୟାଳୟ ଯିବା ନିମନ୍ତେ ପ୍ରସ୍ତୁତ ହେଉ |ମୁଁ ବୋତାମ ଲଗାଏ ..............",
        "ଜୁତା ପିନ୍ଧିବାରେ ସମୀର ମୋତେ ସାହାଯ୍ୟ କରେ .........",
        "ସମୀର ମୋତେ ନିଜ ସାଇକଲ ରେ ନିଏ  |ମୁଁ ବେଲ ବଜାଏ ........",
        "ସମୀର ବଡ଼ ବହି ପଢେ |ସେ ଏକ କଲମ ରେ ଲେଖେ |",
        "ମୋର ଗୋଟେ ଛୋଟ ବ୍ୟାଗ ଅଛି.| ତା ଭିତରେ ଦୁଇଟି ପେନସିଲ ଅଛି |",
        "ସ୍କୁଲ ସରିଲା ପରେ ସମୀର ଖେଳେ......ତିନ ଜଣ ସାଙ୍ଗ ତା ସହ ଖେଳନ୍ତି |",
        "ସମୀର ଛକା ମାରେ |ମୁଁ ତାକୁ ବଲ ଖୋଜିବାରେ ସାହାଯ୍ୟ କରେ |",
        "",
        "ଏବେ ଘରକୁ ଯିବାର ସମୟ ହେଇ ଗଲା |",
        ""
      ]
    },
    "800": {
      "Kui": [
        "ନିଞ୍ଜୁ ଶ୍‌ରୀଙଗେରି ଶରୀନିବାସତି ବାର୍‌ଷିକିଆ ତ୍ରାଉଁ କାରନି ଦିନା।",
        "ଶରୀଙଗେରୀ ଶରୀନିବାସ ହେବେ ବେଳା ଲେଗେଏ ନାୟୁଁତି ଭଣ୍ଡାରି ତାଣାଆଁ ହାଲବଲି ଏଜଅଟି ହତେନି।",
        "ମତ୍ର ଭଣ୍ଡାରି ଓ୍ୱେସ୍ତେନି, ନିଞ୍ଜୁ, ଇଛେଏ ଲାମ୍ବ୍ରି ତ୍ରାଉଁ କାରପଲି ନାଙ୍ଗେ ବେଳା ହିଲେଏ।",
        "ଦୁଃଖ ଅନାଙ୍ଗା, ଶରୀଙଗେରୀ ଶରୀନିବାସି ତା ଡ଼କ୍ରି ରେଗେଏ ସାହାଯ୍ୟ ପୁଣ୍ଡଲି ଗାଲେ ଏଜଅ ଓ୍ୱାତେନି।",
        "ମତ୍ର ତା ଡକ୍ରି ଓ୍ୱେସ୍ତେ, “ନିଞ୍ଜୁ ନାଙ୍ଗେ ଇଛେଏଁ ଲାମ୍ବ୍ରି ତ୍ରାଉଁ କାର୍‌ପଲି ବେଳା ହିଲେଏ।”",
        "ଇଛିକା ହିଜ୍‌ଡ଼ା ଆନାଙ୍ଗା ଶରୀଙଗେରୀ ଶରୀନିବାସ ସାଂଗ ଟାଇଲର ରେଗେଏ ହାଛେନି।",
        "ମତ୍ର ଟାଇଲର୍‌ ଓ୍ୱେସ୍ତେନି, “ନାଙ୍ଗେ ଇଛେଏ ଲାମ୍ବ୍ରିତ୍ରାଉଁ କାରପଲି ବେଳା ହିଲେଏ।",
        "ଦିଏ ଇଛିକା ଚିନ୍ତା ଆନାଙ୍ଗା, ଶରୀଙଗେରୀ ଶରୀନିବାସ ଆଟେଏ ର ବାଢେଇ ସାଂଗ ରେଗେଏ ହାଛେନି।",
        "ମତ୍ର ବାତେଇ ଓ୍ୱେସ୍ତେନି, “ନିଞ୍ଜୁ ନାଙ୍ଗେ ଇଛେଏ ଲମ୍ବ୍ରି ତ୍ରାଉଁ କାରପଲି ବେଳା ହିଲେଏ।”",
        "ବିଚରା, ଶରୀଙଗେରୀ ଶରୀନିବାସ, ଯାହା ପୁନବିଆଇନେ ଇଥର ବାରଷିକିଆ ତ୍ରାଉଁ କାର୍‌ନି ଦିନାତା ଏମ୍ବେଏ ତା ତ୍ରାଉଁ କାର୍‌ଛା ହିଏ।",
        "ଡ଼ିଏ ଡ଼ିଏ ଏୟାନା ନାୟୁଁ ରେଗେଏ ତି ଜାଡ଼ା ହିୟା ନାଙ୍ଗଆ ତାକଲି ଲାଗିତିଞ୍ଜି।",
        "ଏୟାନା ର ହାଲୁ ରେଗେଏ ଗକଛା ନାଙ୍ଗାଆ ଗାମିନି ଗୁତିଟି ଡ଼ିତେନି।",
        "ଦିନା ଓ୍ୱିହିଓ୍ୱାତେ ଦେ। ନିଞ୍ଜୁ ନାନୁ ଇନସି ନା ତ୍ରାଉଁ କାରଇ? ହେ ମାହାପୁରୁ ନାଙ୍ଗେ ସାହାଯ୍ୟ କିଆମୁ!",
        "ହାଲୁ ଲଇ ଡଛାନି କାଡ୍ଡି ଇହିଁକା ଗୁତି ଓ୍ୱେଞ୍ଜାନାଙ୍ଗା ଏଦି କିରିବିରି ଆତେ।",
        "ଏଦି ଶ୍‌ରୀଙଗେରୀ ଶ୍‌ରୀନିବାସ ଓ୍ୱେଏ ଗାରଜା ନାଙ୍ଗା ହଛା ତୁସ୍ତେ।",
        "ବିଚରା ଶ୍‌ରୀଙଗେରୀ ଶ୍‌ରୀନିବାସ, ଇଛେଏ ଆଜିତିଞ୍ଜି, ଇଛେଏ ଆଜିତିଞ୍ଜି, ଇଛେଏ ଆବିତିଞ୍ଜି...........",
        "ଯେ ତା ହେବେ ତ୍ରାଉଁ ବାଣାଁ ହୁଙ୍ଗାନାଙ୍ଗା ଦିତୁ।",
        "ଶ୍‌ରୀଙଗେରୀ ଶ୍‌ରୀନିବାସ ପାହେରି ହେବେଏ ଡିହେସି ତା ନାୟୁଁତା ନେତେନି। କାଡ୍ଡି ଡ଼ପଲି ଗାଲେ ହାଛେ।",
        "ଦିଏ ଶ୍‌ରୀଙଗେରୀ ଶ୍‌ରୀନିବାସଅ ବେଶି ଦିନା ଯାଏ ତ୍ରାଉଁ କାରପଲି ପାନଏ।"
      ],
      "Odia": [
        "ଆଜି ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସର ବାର୍ଷିକ ବାଳକଟା ଦିନ ଥିଲା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ପ୍ରତିଥର ଭଳି ସ୍ଥାନୀୟ ବାରିକ ପାଖକୁ ଯିବା ପାଇଁ ଘରୁ ବାହାରି ପଡ଼ିଲା।",
        "କିନ୍ତୁ ବାରିକ କହିଲା, “ଆଜି, ଏତେ ଲମ୍ୱାବାଳ କାଟିବାକୁ ମୋ ପାଖରେ ସମୟ ନାହିଁ!”",
        "ଦୁଃଖୀ ହୋଇ, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ନିଜ ସ୍ତ୍ରୀ ପାଖରୁ ସାହାଯ୍ୟ ପାଇବା ପାଇଁ ଘରକୁ ଫେରିଆସିଲା।",
        "କିନ୍ତୁ ତା’ ସ୍ତ୍ରୀ କହିଲା, “ଆଜି ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିଦେବାକୁ ସମୟ ନାହିଁ!”",
        "କିଛିଟା ରାଗିଯାଇ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ସାଂଗ ଦରଜୀ ପାଖକୁ ଗଲା।",
        "କିନ୍ତୁ ଦରଜୀ କହିଲା, “ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିବାକୁ ସମୟ ନାହିଁ!”",
        "ଏଇନା ଟିକିଏ ଚିନ୍ତିତ ହେଇ, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆଉ ଏକ ବଢ଼େଇ ସାଂଗ ପାଖକୁ ଗଲା।",
        "କିନ୍ତୁ ବଢ଼େଇ କହିଲା, “ଆଜି ମୋ ପାଖରେ ଏତେ ଲମ୍ୱାବାଳ କାଟିଦେବାକୁ ସମୟ ନାହିଁ!”",
        "ବିଚାରା, ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ, ଯାହା ଜଣାଯାଉଛି ଏଥର ବାର୍ଷିକ ବାଳକଟା ଦିନରେ କେହି ତା’ ବାଳ କାଟି ଦେବେନି।",
        "କାନ୍ଦିକାନ୍ଦି ସିଏ ଗାଁ ପାଖ ଜଂଗଲ ଦେଇ ଚାଲିବାକୁ ଲାଗିଲା।",
        "ସିଏ \n\nଗୋଟିଏ\n\n ଗୁମ୍ଫା ପାଖରେ ବସି ବଡ଼ପାଟିରେ କାନ୍ଦିଲା।",
        "“ଦିନ ପ୍ରାୟ ସରିଆସିଲାଣି। ଆଜି ମୁଁ କେମିତି ମୋ ବାଳ କାଟିବି? ହେ ଭଗବାନ, ମୋତେ ସାହାଯ୍ୟ କର!”",
        "ଗୁମ୍ପା ଭିତରେ ଶାନ୍ତିରେ ଶୋଇଥିବା ବାଘଟି ଏମିତି ପାଟି ଶୁଣି ବ୍ୟତିବ୍ୟସ୍ତ ହୋଇପଡ଼ିଲା।",
        "ସେ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଆଡ଼କୁ ଗର୍ଜନ କରି ବାହାରି ଆସିଲା।",
        "ବିଚରା ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ ଏତେ ଡରିଗଲା, ଏତେ ଡରିଗଲା, ଏତେ ଡରିଗଲା...",
        "ଯେ ତା’ର ସବୁତକ ବାଳ ଖସିପଡ଼ିଲା।",
        "ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସ \n\nପୂରା\n\n ରାସ୍ତା ଦୌଡ଼ିକରି ନିଜ ଗାଁରେ ପହଂଚିଗଲା। ବାଘ ଶୋଇବା ପାଇଁ ଚାଲିଗଲା।",
        "ବର୍ତ୍ତମାନ ଶ୍ରୀଙ୍ଗେରୀ ଶ୍ରୀନିବାସକୁ ଅନେକଦିନ ଯାଏ ବାଳ କଟିବାକୁ ପଡ଼ିବନି।"
      ]
    },
    "808": {
      "Kui": [
        "ନାନୁ ଆନାଆଁ ନିହିଁ ଡ଼ଲା?",
        "। ହଁ, ନିନୁ ରଲକୁ ନିହିଁ ଡ଼ାଲା।",
        "ଏୱା ଆନାଆଁ ଚଗଲା ଡ଼ଲା?",
        "ଏଦି ଆନାଆଁ ଚଗଲା ପଦା?",
        "। ବେଲା ବେଲା ଏଦି କାତା ୱେଡ଼ଏ।",
        "ଏୱା ଆନାଆଁ ଶାନ୍ତି ଡ଼ଲା?",
        "।ଏୱାଇଁ ହଟା ପଟି କିଇଲି ନିହିଁ ଇହେ।",
        "। ନିନୁ ସବେତାକି ନିହଁ, ନିନୁ ସବେତାକି ନିହିଁ ପଦା।"
      ],
      "Odia": [
        "ମୁ କନ ଭଲ ପିଲା ?",
        "ହ, ତୁମେ ଜନେ ଭଲ ପିଲା .",
        "ସେ କନ ଚଗଲା ପିଲା ?",
        "ସେ କନ ଚଗଲା ଝିଅ ?",
        "ବେଳେବେଳେ ସେ ଅବୁଝା ହୁଏ I",
        "ସେ କନ ସାନ୍ତ ପିଲା ?",
        "ତାକୁ ପାଟିତୁନ୍ଦ କରିବାକୁ ଭଲଲାଗେ I",
        "ତୁ ସବୁଠୁ ଭଲ I ତୁ ସବୁଠୁ ଭଲ ଝିଅ I"
      ]
    },
    "810": {
      "Kui": [
        "ର ବିର୍‌ଡ଼ା ଜାଡ଼ା ମାଛେ। ଇଦି ର ବେଶି ଗାମିନି ଜାଡ଼ା ମାଛେ।  ଇମ୍ବାଆ ବେଶି ଗାମିନି ମାର୍‌କା ଆଟେଏ ସୁରୁ ପାହେରି ମାଛେ।  ଅନେକ ଜନ୍ତୁ ପଟାକାଟୀ ଏମ୍ବାଆ ରାହି ଆଇସୁ।",
        "ର ଦିନା ହେବେ ଜନ୍ତୁ ପଟାକାଟୀ ରୁଣ୍ଡିଆତୁ। “ମିରୁ ଓ୍ୱେଚେରି?” ତତ୍‌ଲି, ଶୁଆ / ଖିରା ଓ୍ୱେଚେ।  “ହଁ, ହିରନ୍, କଟ୍ରା ଓ୍ୱେସ୍ତେ। “ଇନ୍ତାଆ?” ଓ୍ୱେଚେ ଡ୍ରୁକେଲି, ମାଡ୍ଡୁ “ମା ଜାଡ଼ାତା ଇସକୁଲି ରଣ୍ଡିମାନେ।” ତୁଙ୍ଗା, କଞ୍ଚା ଉତରି ହିତେ। ବୁସ୍‌କା ହାତୀ କାବା ଆନାଙ୍ଗା ପୁନବଲି ଚେଷ୍ଟା କିତେ ପିଁ?” ଲାମ୍ବ୍ରି ଜିରାଫ ଓ୍ୱେସ୍ତେ, “ଓଃ ନିହିଁ କାଥା।” ଧୀମା, ଗେଲା ଓ୍ୱେସ୍ତେ, “ବେଗି ଜାଦୁ ହାନା।”",
        "”ତତ୍‌ଲି ଶୁଆ / ଖିରା କାହେଁଏ ଉଡ଼ିଆତେ।  ତୁଙ୍ଗା, କଞ୍ଜା ମାରାଟି ପିଞ୍ଜିତେ।  ପୁରୁଖା, ପନ୍ଧୁ ରାଛୁ ତେର୍‌ମ୍ବେସି ହାଛେ।  “ହଇ !” ଶୁଆ/ଖିରା ହାଟାକିତେ। “ମିରୁ ପଢ ଆଅଲି ମୁପିଜିରି?” “ନାନୁ ଭାବକିଇ ମାଇଁ ଇଦି ମିଲପି କିଏସି ଇଟିଆନେ।” କାମ୍ବାଟି ତୁଙ୍ଗେସି ତୁଙ୍ଗା ଓ୍ୱେସ୍ତେ। ପୁରୁଖା କଥା ଓ୍ୱିହିକିତେ, “ହି ସ୍ ସ୍ ସ୍  ଏମ୍ବେଏ ପଢ ଆଅଲି ମୁଏଁ।",
        "”ତତଲି ଶୁଆ / ଖିରା କାହେଁଏ ଉଡ଼ିଆତେ। ଲେଜା, କଞ୍ଚା ମାରାଟି ପିଞ୍ଜିତେ।  ପିରୁଖା, ପନ୍ଧୁ ରାଛୁ ତେରମ୍ବେସି ହାଛେ।  “ହଇ !” ଶୁଆ/ଖିରା ହଟାକିତେ। ମିରୁ ପଢ ଆଅଲି ମୁପିଜିରି?” “ନାନୁ ଭାବକିଇ ମାଇଁ ଇଦି ମିଲ୍‌ପି କିଏସି ଇଟିଆନେ।” କାମ୍ବାଟି ତୁଙ୍ଗେସି ତୁଙ୍ଗା ଓ୍ୱେସ୍ତେ। ପୁରୁଖା କଥା ଓ୍ୱିହି କିତେ, “ହି ସ୍ ସ୍ ସ୍ ଏମ୍ବେଏ ପଢ ଆଅଲି ମୁଏଁ।”",
        "“ନାନୁ ଡଡ଼ି ପୁଣ୍ଡି ତେଏ।” ଧୀମା ଓ୍ୱେସ୍ତେ। “ଇ ବଲକ୍ ଇନ୍ତାଆ।” ଡ୍ରୁକେଲି ପୁନ୍‌ବଲି ଚେଷ୍ଟା କିତେ। “ଇଦି ଇନ୍ତାଇ।” ଲେଜା ବି ଓ୍ୱେଚେଏ।  ପୁରୁଖା ବୁଝ କିତେ, “ନାନୁ ଭାବକିଇ ମାଇଁ, ଇଦି ର ପେନସିଲ।”",
        "ମୋଟା ଆଟେଏ ଲାମ୍ବ୍ରି କ୍‌ଲାସଏଲୁ ରଣ୍ଡା ପୁଣ୍ଡିତୁ। ଏୟା ସିକା ଅନ୍ୟଲୁକୁ ଆର୍‌ତୁ, “ହୁଡ଼ାଦୁ, ଇଦି ଇନ୍ତାଇ?” ହେବେତାସକା ଇସ୍‌କୁଲି ମୁଣା ଆହା ନାଙ୍ଗା ଓ୍ୱାତୁ। ଏୟାସିକା ହଟାକିତୁ “ଆଜ୍ଞା! ଆଜ୍ଞା! ମା ଆଜ୍ଞା ଇମିନାଞ୍ଜା? ଏମ୍ବେଏ ପୁଞ୍ଜା ଲାଆତେ।",
        "ଏୟାସିକା ର ରଡ଼ି ଓ୍ୱେଚୁ। ଏୟାସିକା ର ଗାମିନି ରଡ଼ି ଓ୍ୱେଚୁ। ଏୟାସିକା ର ବେଶି ଗାମିନି ରଡ଼ି ଓ୍ୱେଚୁ। ପୁରୁଖା ଚିନ୍ତା ଆତେ। ଶୁଆ/ଖିରା କଳାପଟା ଜେଅଁଟି ଲୁଗିହାଛେ। ଲାମ୍ବ୍ରି ଆଟେଏ ଲେଜା ବାଇ ଆତୁ। ଇୟାନା ଏମ୍ବେଏ? “ହପ୍!” ଲେଜା କଞ୍ଜା ଓ୍ୱେସ୍ତେ। ଏମ୍ବେଏ କାଥା ଓ୍ୱେଆତେ।",
        "ଏୟାସିକା ହେବେତାଆ ମାଷ୍ଟ୍ରା ଓ୍ୱେଏ ହୁଡ଼ି ତୁ। ସାବଧାନ ଡ଼ାହି ଲେଲେ ଲେଗଅ। ମାଷ୍ଟ୍ରା କଳାପଟା ତା ଲେଖି କିଅଲି ମିଲପିଆତେନି। “ପିଞ୍ଜା ମୁ।” ଲେଜା ଓ୍ୱେସ୍ତେ। “ଉଡି ଆମୁ !” ଶୁଆ/ଖିରା ଓ୍ୱେସ୍ତେ। ଥମ୍ ଥମ୍ ଥମ୍ ବୁସକା ଡିହିତେ।",
        "“ଦୌଡ଼ , ଦୌଡ଼ , ଶୀଘ୍ର ଦୌଡ଼ି ପଳାଅ।” ଧୀମା ପାଟିକଲା। “ପଳେଇଯାଅ।” ସେମାନେ ସମସ୍ତେ ଏକା ସାଂଗରେ ପାଟିକଲେ। ଶିକ୍ଷକ ଯେତେବେଳେ ବୁଲିପଡ଼ିଲେ... କ୍ଲାସରେ କେହି ନ ଥିଲେ।“ଡିହାଦୁ, ଡିହାଦୁ, ବେଗି ଡ଼ିହାଦୁ।” ଧୀମା ହଟାକିତେ। “ହିଡ଼ାଦୁ।” ଏୟାସିକା ହେବେତାଆ ର ମାଡାଟି ହଟାକିତୁ। ମାଷ୍ଟ୍ରା ଏଛର ବେଳା ମିଣିତେନି ................ କ୍‌ଲାସ ତା ଏମ୍ବେଏ ହିଲାଆ ତେ।"
      ],
      "Odia": [
        "ଏକ ଘନ ଜଙ୍ଗଲ ଥିଲା। ଏହା ଏକ ବହୁତ ବଡ଼ ଜଙ୍ଗଲ ଥିଲା। ସେଥିରେ ବହୁତ ଗଛ ଓ ସରୁ ରାସ୍ତାଟିଏ ଥିଲା। ଅନେକ ପଶୁପକ୍ଷୀ ସେଠି ରହୁଥିଲେ।",
        "ଦିନେ ସବୁ ପଶୁପକ୍ଷୀ ଏକାଠି ହେଲେ। “ତୁମେ ଶୁଣିଲଣି?” ତୋତା, ଶୁଆ ପଚାରିଲା। “ହଁ” ହିରନ୍,ହରିଣ କହିଲା। “କ’ଣ?” ପଚାରିଲା ଡରୁଆ, ଠେକୁଆ “ଆମ ଜଙ୍ଗଲରେ ସ୍କୁଲଟିଏ ଅଛି।” ଝୁଲା, ମାଙ୍କଡ଼ ଉତ୍ତର ଦେଲା। ମୋଟ ହାତୀ ଆଶ୍ଚର୍ଯ୍ୟ ହୋଇ ଜାଣିବାକୁ ଚାହିଁଲା “ପିଁ?” ଲମ୍ୱୁ ଜିରାଫ କହିଲା, “ଓଃ ଭଲ କଥା। ” \n\nଧୀମା, ଗେଣ୍ତା କହିଲା, “ଶିଘ୍ର ଚାଲ ଯିବା।”",
        "ତୋତା, ଶୁଆ ଆଗୁଆ ଉଡ଼ିଗଲା। ଝୁଲା, ମାଙ୍କଡ଼ ଗଛରୁ ଡେଇଁଗଲା ପୁରୁଖା, ଅଜଗର ଘୋଷାରି ହୋଇ ଚାଲିଲା। “ଏଇଠି!” ଶୁଆ ପାଟିକଲା। “ତୁମେ ପଢ଼ିପାରୁଛ?” “ମୁଁ ଭାବୁଛି ଏଇଟା ଓଲଟା ରଖାଯାଇଛି।‍” ଡାଳରୁ ଝୁଲି ଝୁଲା କହିଲା। ପୁରୁଖା ପୂର୍ଣ୍ଣଛେଦ ପକେଇଲା, “ହି ସ୍ ସ୍ ସ୍  କେହି ପଢ଼ି ପାରିବେନି।\"",
        "ତୋତା, ଶୁଆ ଆଗୁଆ ଉଡ଼ିଗଲା। ଝୁଲା, ମାଙ୍କଡ଼ ଗଛରୁ ଡେଇଁଗଲା ପୁରୁଖା, ଅଜଗର ଘୋଷାରି ହୋଇ ଚାଲିଲା। “ଏଇଠି!” ଶୁଆ ପାଟିକଲା। “ତୁମେ ପଢ଼ିପାରୁଛ?” “ମୁଁ ଭାବୁଛି ଏଇଟା ଓଲଟା ରଖାଯାଇଛି।‍” ଡାଳରୁ ଝୁଲି ଝୁଲା କହିଲା। ପୁରୁଖା ପୂର୍ଣ୍ଣଛେଦ ପକେଇଲା, “ହି ସ୍ ସ୍ ସ୍  କେହି ପଢ଼ି ପାରିବେନି।\"",
        "“ମୁଁ ଦୋଳିଟିଏ ପାଇଗଲି।” ଧୀମା କହିଲା। “ଏଇ ବ୍ଲକ୍ ଗୁଡ଼ିକ କ’ଣ?” ଡରୁଆ ଜାଣିବାକୁ ଚାହିଁଲା। “ଏଇଟା କ’ଣ?” ଝୁଲା ବି ପଚାରିଲା। ପୁରୁଖା ବୁଝେଇଲା, “ମୁଁ ଭାବୁଛି,ଏଇଟା ଗୋଟେ ପେନ୍‍ସିଲ।‍”",
        "ମୋଟା ଏବଂ ଲମ୍ୱୁ କ୍ଲାସରୁମ ଟିଏ ପାଇଲେ। ସେମାନେ ଅନ୍ୟମାନଙ୍କୁ ଡାକିଲେ “ଦେଖ, ଏଇଟା କ’ଣ?” ସମସ୍ତେ ସ୍କୁଲବ୍ୟାଗ ନେଇ ଆସି ଥିଲେ। ସେମାନେ  ପାଟିକଲେ “ସାର୍! ସାର୍! ଆମ ସାର୍ କାହାନ୍ତି?” କେହି ଜାଣି ନଥିଲେ।",
        "ସେମାନେ ଏକ ଗର୍ଜନ ଶୁଣିଲେ। ସେମାନେ ଏକ ବଡ଼ ଗର୍ଜନ ଶୁଣିଲେ। ସେମାନେ ଏକ ବିରାଟ ଗର୍ଜନ ଶୁଣିଲେ। ପୁରୁଣା ଚିନ୍ତିତ ହୋଇ ପଡ଼ିଲା। ଧୀମା ଡରିଗଲା। ଶୁଆ କଳାପଟା ପଛରେ ଲୁଚିଗଲା। ଲମ୍ୱୁ ଏବଂ ଝୁଲା ଧନ୍ଦି ହୋଇଗଲେ। ଏଇଟା କିଏ?  “ହପ୍!” ଝୁଲା ମାଙ୍କଡ଼ କହିଲା। କେହି କଥା କହିଲେନି।",
        "ସେମାନେ ସମସ୍ତେ ଶିକ୍ଷକଙ୍କ ଆଡ଼କୁ ଚାହିଁଲେ। ସାବଧାନତା ସହ ତଳୁ ଉପରକୁ। ଶିକ୍ଷକ କଳାପଟାରେ ଲେଖିବା ପାଇଁ ବୁଲିପଡ଼ିଲେ। “ଡେଇଁ ପଡ଼।” ଝୁଲା କହିଲା। “ଉଡ଼!” ଶୁଆ କହିଲା। ଥମ୍ ଥମ୍ ଥମ୍ ମୋଟା ଦଉଡ଼ିଲା।",
        "“ଦୌଡ଼\n\n, ଦୌଡ଼\n\n, ଶୀଘ୍ର ଦୌଡ଼ି ପଳାଅ। ” ଧୀମା ପାଟିକଲା। “ପଳେଇଯାଅ।” ସେମାନେ ସମସ୍ତେ ଏକା ସାଂଗରେ ପାଟିକଲେ। ଶିକ୍ଷକ ଯେତେବେଳେ ବୁଲିପଡ଼ିଲେ... କ୍ଲାସରେ କେହି ନ ଥିଲେ।"
      ]
    },
    "935": {
      "Kui": [
        "କଏଁନି ପଦା ଡ଼ିଇଂନେ ଆନାଆଁ ଗାଲେ?",
        "ନାନୁଁ ପୁଞ୍ଜିଇଁ ଏଦି ହାକି ଆଇ ମାମ୍ବିନେ।",
        "କଗାଁନା ମନଦୁଃଖ ଆନାଆଁ ଗାଲେ?",
        "ଏଓ୍ୱାଁ ତାବାଆଁ କାତା ହେତୁ କିଇନି।",
        "ପଦା ଆନାଆଁ ଗାଲେ ଖୁସି / ରହାଁ ଆଇନେ?",
        "ଏଦି ପୁନି ଆଙ୍ଗି ତୁରାନେ।",
        "ବୁଢାଲା ରଅଁ ଆନାଆଁ ଗାଲେ କାକିନି?",
        "ଆୟା ରଣ୍ଡି କାକିନେ ଆନାଆଁ ଗାଲେ?",
        "ଏଓ୍ୱାଁ ମିଲା ଚୁପ୍ ଚାପ୍ ପଡ଼ି ଆଇନୁ।",
        "ଇ ଆୟାଲକୁ ଆନାଆଁ ବାବକିଇନୁ? ଏଦି ବଡ଼େ ଲାଜା ଆଇନେ।"
      ],
      "Odia": [
        "ଟିକିଝିଅଟି କାନ୍ଦୁଛି କାହିଁକି?",
        "ମୁଁ ଭାବୁଛି ତାକୁ ବୋଧେ ଭୋକ କରୁଛି।",
        "ପୁଅଟିର ମନଦୁଃଖ କାହିଁକି?",
        "ସିଏ ବୋଧେ ତା' ବାପାଙ୍କ କଥା ଭାବୁଛି।",
        "ଝିଅଟି କାହିଁକି ଖୁସି ହେଉଛି?",
        "ସେ ନୂଆଜାମା ପିନ୍ଧିଛି।",
        "ବୁଢାଜଣକ\n\n ହସୁଛନ୍ତି କାହିଁକି?",
        "ସ୍ତ୍ରୀଲୋକଜଣକ\n\n ହସୁଛନ୍ତି କାହିଁକି?",
        "ତାଙ୍କ ପିଲାମାନେ ଚୁପ୍‌ଚାପ୍‌ ପଢ଼ୁଛନ୍ତି।",
        "ଏଇ \n\nସ୍ତ୍ରୀଲୋକ\n\n \n\nକ'ଣ\n\n ଭାବୁଛନ୍ତି? ସିଏ ବୋଧେ ଲାଜ କରୁଛନ୍ତି।"
      ]
    },
    "972": {
      "Kui": [
        "ର’ ଦିନା ଆକୁ ନାଙ୍ଗେ ଆଟେଏ ନା ବୁଡା ଆ ଏଛରା ଲେବୁ ହିୟାତିଞ୍ଜି। ହାଜୁ ଇ ଲେବୁ ଡ଼ାଇ ବହିଁ କଡାଦୁ। ଏୟାନା ଓ୍ୱେସ୍ତାତିଞ୍ଜି। ରି ଲକୁ ରାହାଁ ଆତାମୁ। ମାଙ୍ଗେ ପତଆଅଲି ହେମେଏଁ ଇସ୍ତନେ।",
        "ମାମୁ ଦିଏ ହାନାମୁ କି? ନା ଡ଼େଣେଏଁ ହାନୁମୁ? ନିଞ୍ଜି ହାନା? ନା ହେଏ ହାନା? ମାମୁ ଠିକ୍ କିତାମୁ ଯେ ଦିଏ ସାଙ୍ଗେ ସାଙ୍ଗେ ନେଏଁ ହାନାମୁ।",
        "ମାମୁ ଗାମିନି ବଜାର ଓ୍ୱେଏ ହାନାମୁ? ନା କଇନି ଦୁକାନିତା ହାନାମୁ? ମାମୁ ଏମ୍ୱେରିଇ ରଅନା ସାଙ୍ଗ ଅଏସି ହାନାମୁକି? ନା ଏକଲା ହାନାମୁ? ମାମୁ ଠିକ୍ କିତାମୁ ମାମୁ ରି ଲୁକୁ ମାତ୍ର ହାନାମୁ ଆଟେଏ ହାନାମୁ ର’ କଇନି ଦୁକାନ୍‌ତା।",
        "କଇନି ବହିଁ ଦୁକାନ୍‌ ମାଙ୍ଗେ ହେମେଏଁ ଇସ୍ତାନେ। ଇଦି କଇନି ଦୁକାନ୍‌ ସତ, ହେଲେ ଇମ୍ୱାଆ ବେଶୀ ବହିଁ ମନୁ। ଦୁକାନତା ମାନାନା ମାଙ୍ଗେ ରାହାଁ ଆଞ୍ଜି। ଏୟାନା ମାଙ୍ଗେ ହେଜୁବେଳା ସାହାଯ୍ୟ କିଆଞ୍ଜି।",
        "ବେଶୀ ଚିତ୍ର ମାନି ବହି କିଡଇ କି? ବେଶୀ ପୁସ୍‌ପା ମାନି ବହି କଡିଇ କି? ର’ ପାତାଡ଼ି ବହି କଡଇ କି? ନାନୁ ଠିକ୍ କିଅଲି ମୁଆଁ ତାନୁ।",
        "ଇମିନି ବହି କଡିସି ନିହିଁ ମାମୁ ପୁଞ୍ଜାଲାଆ ନାମୁ। ଦୁକାନ୍‌ ବାଲା ମାପେଏ ହୁଡ଼ାନାଙ୍ଗାଆ କାକ୍‌ତେନି। ‘‘ଚିନ୍ତା କିଆଦୁ ନାନ୍ଦା ଡ଼ାହି ଓ୍ୱାଦୁ’’ ଏୟାନା ଓ୍ୱେସ୍ତେନି। ‘‘ ଇ’ ବହି ପଶୁଉଁ ବିଷୟ ଗାଲେ। ଏୟାଆ ବିଭିନ୍ନ ଯନ୍ତ୍ର ବିଷୟ ଗାଲେ। ତା ଲେଗଅତି ଥାକ ଯୁଦ୍ଧ ବିଷୟ ଗାଲେ। ମିଙ୍ଗେ ଇମିନାଁ ଇଚ୍ଚା କଡାନାଙ୍ଗାଆ ଅଦୁ।’’",
        "ନାନୁ ଏଛରା ବହିଁ ପେଗ୍‌ଜାନାଙ୍ଗା ତାତେଏ। ନା ବୁଡା ବି ଏଛରା ବହିଁ ତାତେନି। ନାନୁ ଲେଲେଏ ଗକ୍‌ତେଏ। ଏୟାନା କୁରଚିତା ଗକ୍‌ତେନି। ଆଟେଏ ମାମୁ ପତ ଆତାମୁ ପତ ଆତାମୁ। ପତ ଆତାମୁ।",
        "ହେବୁରି ଓ୍ୱେଏ ସିମ୍ୱ୍ରା ମାଛେ। କୌଣସି ହାବ୍‌ଦା ହିଲାଆତେ ଘଣ୍ଟାଟି ବିତଆତେ। ରି ଘଣ୍ଟା ଆତେ। ଓ୍ୱିହା ବେଳାତା ଇମିନି ବହିଁ କଡଲି ଆନେ, ମାମୁ ପୁଛାମୁ।",
        "ଦୁକାନ୍‌ ବାଲା ମାଙ୍ଗେ ହୁଡ଼ାନାଙ୍ଗା ଇଛିକା କାକ୍‌ତେନି। ବେଶୀ ପୁସ୍‌ପା ମାନି ର’ ମୋଟା ବହି ନାନୁ ତାତେଏ। ବେଶୀ ଚିତ୍ର ମାନି ର’ ମୋଟା ବହି ନା ବୁଡା ତାତେନି। ମାମୁ ଏଜଅ ହାଜାନାଙ୍ଗା ଆକୁ ରେଗେଏ ହାଛାମୁ। ମାମୁ ତା ଗାଟେଲି ଏଙ୍ଗିତାମୁ। ଏୟାନା ରିଲୁକୁଉ ରି କାସ୍‌କା ଡ଼ାହି ଡଙ୍ଗିତାତେନି। ଆଟେଏ ମାମୁ ପତ ଆତାମୁ। ପତ ଆତାମୁ।"
      ],
      "Odia": [
        "ଦିନେ ମୋ ଜେଜେବାପା ମତେ ଓ ମୋ ଭାଇକୁ କିଛି ଟଙ୍କା ଦେଲେ।\n“ଯା’ ଏ ଟଙ୍କାରେ ବହି କିଣ।” ସେ କହିଲେ।ଆମେ ଦୁହେଁ ଭାରି ଖୁସି ହେଲୁ। ଆମେ ପଢ଼ିବାକୁ ଭଲ ପାଉ।",
        "ଆମେ ଏଇଲେ ଯିବା କି? ନା ଆମେ ପରେ ଯିବା?ଆଜି ଯିବା? ନା, କାଲି ଯିବା?ଆମେ ଠିକ କଲୁ ଯେ ଏଇ ସାଙ୍ଗେସାଙ୍ଗେ ହିଁ ଯିବୁ।",
        "ଆମେ ବଡ଼ ବଜାରକୁ ଯିବା କି?ନା, ଛୋଟ ଦୋକାନକୁ ଯିବା?ଆମେ କାହାକୁ ଜଣେ ସାଙ୍ଗରେ ନେଇ ଯିବା କି? ନା, ଏକା ଯିବା?ଆମେ ଠିକ୍‍ କଲୁ ଯେ ଆମେ ଦୁହେଁ କେବଳ ଯିବୁ। ଆଉ ଯିବୁ \n\nଗୋଟିଏ\n\n ଛୋଟ ଦୋକାନକୁ।",
        "ଛୋଟିଆ ବହିଦୋକାନ ଆମକୁ ଭଲ ଲାଗେ।ଏଇଟି ଛୋଟ ସତ, ହେଲେ ଏଥିରେ ବହୁତ ବହି ଅଛି।ଦୋକାନରେ ଥିବା ସେଇ ଲୋକଜଣକ ଆମକୁ ଭଲ ପାଆନ୍ତି।ସେ ଆମକୁ ସବୁବେଳେ ସାହାଯ୍ୟ କରନ୍ତି।",
        "ବହୁତ ଚିତ୍ରଥିବା ବହିଟେ ମୁଁ କିଣିବି କି?ବହୁତ କାହାଣୀ ଥିବା ବହିଟେ \n\nମୁଁ\n\n କିଣିବି କି?\n\nଗୋଟିଏ\n\n ପତଳା ବହି କିଣିବି କି?ମୁଁ ଠିକ କରି ପାରିଲି ନାହିଁ।",
        "କେଉଁ\n\n ବହି କିଣିଲେ ଭଲ ଆମେ ଜାଣିନୁ। ଦୋକାନର \n\nଲୋକଜଣଙ୍କ\n\n ଆମ ଆଡ଼କୁ ଚାହିଁ ହସିଲେ। “ଚିନ୍ତା କରନି।  ମୋ ସହିତ ଆସ।” ସେ କହିଲେ। “ଏଇ ବହିଗୁଡ଼ିକ ପଶୁମାନଙ୍କ ବିଷୟରେ।  ସେଗୁଡ଼ିକ ବିଭିନ୍ନ ଯନ୍ତ୍ର ବିଷୟରେ। ତା’ ଉପର ଥାକର ବହି ଯୁଦ୍ଧ ବିଷୟରେ।  ତମର ଯେଉଁଟା ଇଚ୍ଛା କିଣି ନିଅ।”",
        "ମୁଁ କିଛି ବହି ଉଠାଇ ଆଣିଲି। ମୋର ଭାଇ ବି କିଛି ବହି ଆଣିଲା।ମୁଁ \n\nଚଟାଣ\n\n ଉପରେ ବସିଲି। ସେ ଚୌକିରେ ବସିଲା।ଏବଂ ଆମେ ପଢ଼ିଲୁ। ପଢ଼ିଲୁ। ପଢ଼ିଲୁ।",
        "ଚାରିପାଖ \n\nନୀରବ\n\n ଥିଲା।କୌଣସି ଶବ୍ଦ ନଥିଲା।ଘଣ୍ଟାଟିଏ ବିତିଗଲା। ଦି’ ଘଣ୍ଟା ହେଲା।ଶେଷରେ \n\nକେଉଁସବୁ\n\n ବହି କିଣିବାକୁ ହେବ, ଆମେ ବୁଝିଗଲୁ।",
        "ବହି ଦୋକାନର \n\nଲୋକଜଣଙ୍କ\n\n ଆମକୁ ଚାହିଁ ଅଳ୍ପ \n\nହସିଲେ।\n\nବହୁତ\n\n ଗପ ଥିବା ଏକ ମୋଟାବହି ମୁଁ ଆଣିଲି।ବହୁତ ଛବି ଥିବା ଏକ ବଡ଼ବହି ମୋ ଭାଇ ଆଣିଲା। ଆମେ ଘରକୁ ଯାଇ ଜେଜେବାପାଙ୍କ ପାଖକୁ ଗଲୁ। ଆମେ ତାଙ୍କ ବିଛଣା ଉପରେ ଚଢ଼ିଗଲୁ। ସେ ଆମ ଦୁହିଁଙ୍କୁ ଦୁଇହାତରେ କୋଳେଇ ଧରିଲେ।ଏବଂ ଆମେ ପଢ଼ିଲୁ... ପଢ଼ିଲୁ... ପଢ଼ିଲୁ...!"
      ]
    },
    "981": {
      "Kui": [
        "ମାକଡ଼ା, ଅରଇ, ମାଃଡୁ, ହିରଅଣି ଆଟେଏ ଅଲି ପାଶ ଲୁକୁ ବେଶୀ ସାଙ୍ଗ ମାଛୁ। ଏୟାସିକା ର ଜାଡ଼ାତା ରାହି ଆଇସୁ। ଏ ଜାଡ଼ାତା ର ସୁନ୍ଦର ବଗିଚା / ବାଡ଼ା ମାଛେ।",
        "ର ଦିନା ଏୟାସିକା ହେବେଲୁକୁ ବଣ ଭୋଜି କିଅଲି ହାଛୁ। ଏ ୟାସିକା ଲୁକ୍‌ ଲୁକାଣି କାହିତୁ। ଚୁର – ପୁଲିସ୍ ଖେଳ କାହିତୁ। ଏୟାସିକା ଡିହିତୁ। ଓ୍ୱାହିନି ଜାଇ ଏୟାସିକା କାହିତୁ।",
        "ମାକ୍‌ଡା ଓ୍ୱେସ୍ତେ “ତାୟିଁ ତିନ୍‌ବଲିତି ବେଳା ଆତେ, ହେବେ ଲୁକୁ ଏଛ ଏଛରା ଆଡଙ୍ଗୁ ସାମାନି ତାଦୁ। ଜାହାରି ଜାହାରି ବାଟା ସାମାନି ତାପଲି ଡିହିତୁ। ମାଃଡୁ ଗାଜର ତାତେ। ମାକ୍‌ଡ଼ା ସେଓ ତାତେ।",
        "ଅଲିର ଗାମିନି ଆଖୁକୋବି ତାତେ। ହିରଅଣି ପୁଣ୍ଡିତେ ଟାମ୍‌ଟା ଅରଇ ର ବଢିଆ ମୋଟା ତାଜା ମୂଳା ରେଜାନାଙ୍ଗା ତାତେ। ଏୟାସିକା ଏହେବେଏ ସାମାନି ନଗ୍‌ଦୁ। ହେବେଏ ଫଳ ଆଟେଏ କୁଛା କାରପିତୁ ଆଟେଏ ରତାଣା ହେମେଏଁ ଆଟ୍‌ପିତୁ।",
        "ଦିଏ ତିନବଲି ପାଲି।",
        "କହିଲା।ଅଲି ଓ୍ୱେସ୍ତେ, “ବାଃ! ନାନୁ ଇହିଁତି ସାମାନି ଏଛେଏଁ କାହେଁଏଁ  ତିଞ୍ଜାଲାଆତାନୁ? ଇଦିଆ ଇନାଆ ଇନ୍‌ମ୍ୱି ଆନେ? ଡ଼ାଙ୍ଗ ଅର୍‌ଇ ଓ୍ୱେସ୍ତେ। ମାଃଡୁ ଓ୍ୱେସ୍ତେ, “ଇଦାଆ ପାଞ୍ଚ ରଙ୍ଗୀ ଇନମ୍ୱି ଆନେ। ପାଶ ଗୋଟା ରଙ୍ଗ ଆଡାନୁ। ମାରୁ ଇଦାଆ ବିଚିତ୍ର ଆଟ୍‌ପା ଡାଛା ଓ୍ୱେପଲି ମୁନାଇଁ। ହିରଅଣି ତା’ ଲେଙ୍ଗୁଣି ଦାଣ୍‌କ୍‌ଛାନାଙ୍ଗା ଓ୍ୱେସ୍ତେ।",
        "”ମାକ୍‌ଡ଼ା ଓ୍ୱେସ୍ତେ, “ଇଦି ଆଇନେ ସାଲଡ୍‌। ବେଗି- ତିଞ୍ଜୁ, ମିରୁ ହେବେଏ ବଳୁଆ ଆଦେରି।",
        "ଅରଇ ଓ୍ୱେସ୍ତେ, “ନାନୁ ଇଛେସି ଦିଏଠି ଖାଲି ସାଲଡ୍‌ ତିଇ। ନାଙ୍ଗେ ସ୍ରିଂହ ଆଅଲି ଗାଲେ ବଲୁଆ ଆ.....ନାଙ୍ଗା ଗାମଲି ମାନେ। ପାଶଲୁକୁ ସାଙ୍ଗ କାକ୍‌ତୁ।"
      ],
      "Odia": [
        "ମାଙ୍କଡ଼, ମୂଷା, ଠେକୁଆ, ଗୁଣ୍ଡୁଚି ଓ ଭାଲୁ ପାଞ୍ଚଜଣଯାକ ଭାରି ସାଙ୍ଗ ଥିଲେ। ସେମାନେ\nଗୋଟିଏ ବଣରେ ରହୁଥିଲେ। ସେ ବଣରେ ଗୋଟିଏ ସୁନ୍ଦର ବଗିଚା ଥିଲା।",
        "ଦିନେ ସେମାନେ ସମସ୍ତେ ବଣଭୋଜି କରିବାକୁ ଗଲେ। ସେମାନେ ଲୁଚାଲୁଚ଼ିଖେଳିଲେ। ଚୋର-ପୁଲିସ୍ ଖେଳ ଖେଳିଲେ। ସେମାନେ ଦୌଡ଼ିଲେ। ହାଲିଆ ହେବାଯାଏଁ ସେମାନେ ଖେଳିଲେ।",
        "ମାଙ୍କଡ଼ କହିଲା, \"ଭାଇମାନେ,\nଖାଇବା ବେଳ ହେଇଗଲା, ପ୍ରତ୍ୟେକ କିଛି\nକିଛି ସୁଆଦିଆ ଜିନିଷ ଆଣ।\"ଯିଏ ଯାହାର ଭାଗ ଜିନିଷ ଆଣିବାକୁ ଦୌଡ଼ିଲେ। ଠେକୁଆ ଗାଜର\nଆଣିଲା। ମାଙ୍କଡ଼ ସେଓ ଆଣିଲା।",
        "ଭାଲୁ ଗୋଟିଏ ବଡ଼ ବନ୍ଧାକୋବି ଆଣିଲା। ଗୁଣ୍ଡୁଚିକୁ ମିଳିଲା ବିଲାତିବାଇଗଣ।ମୂଷା ଗୋଟିଏ ବଢ଼ିଆ ମୋଟାତାଜା ମୂଳା ଟାଣି ଆଣିଲା।ସେମାନେ ସେସବୁ ଜିନିଷ ଧୋଇଲେ। ସବୁ ଫଳ ଓ ପରିବାକୁ କାଟିଲେ। ଏକାଠି ଭଲଭାବେ ମିଶାଇଲେ।",
        "ଏଥର ଖାଇବା ପାଳି।",
        "ଭାଲୁ କହିଲା, \"ବାଃ! ମୁଁ ଏମିତି ଜିନିଷ କେବେ ଆଗରୁ ଖାଇନଥିଲି। ୟା'କୁ କ'ଣ କହନ୍ତିଟି?\"\n\"ଚାଟ୍\" - ମୂଷା କହିଲା।ଠେକୁଆ କହିଲା, \"ୟା'କୁ ପଞ୍ଚରଙ୍ଗୀ କହନ୍ତି। ପାଞ୍ଚଟି ରଙ୍ଗର ମିଶ୍ରଣ।\" \"ଆମେ ଏହାକୁ ବିଚିତ୍ର\nମିଶ୍ରଣ କହିପାରିବା,\"ଗୁଣ୍ଡୁଚି ତା'ର ଲାଞ୍ଜକୁ ହଲେଇ\nକହିଲା।",
        "ମାଙ୍କଡ଼ କହିଲା, \"ଇଏ ହେଉଛି ସାଲାଡ୍। ଭଲକି ଖାଅ, ତମେ ସବୁ ବଳୁଆ ହେବ।\"",
        "ମୂଷା କହିଲା, \"ମୁଁ ତା'ହେଲେ ଏବେଠୁ ଖାଲି ସାଲାଡ୍ ଖାଇବି।ମତେ ସିଂହ ହେବାପାଇଁ ବଳୁଆ ହେଇ ବଢ଼ିବାକୁ\nହେବ।\"ପାଞ୍ଚସାଙ୍ଗ ହସି ଉଠିଲେ।"
      ]
    },
    "1211": {
      "Kui": [
        "ବଣ୍ଟି କୁମ୍ବେଲେଡ଼ୁ ସିକାତାଇ କାଇଲି ରହାଁ ଅନି",
        "ଅଡ଼େ ପଟାଡ଼ାଇ ବି",
        "ଏୱାଆଁ କାଗଜ \nଡ଼ଙ୍ଗା ଦାଇ\n ବି କାଇଲି ରହାଁ ଆନି",
        "ଏୱାଆଁ ମେରାତାଆଁ \nଏଲୁ ତିଆରି କିଇଲି ମିହିଁ ଇନ୍ନେ।",
        "ଏତପୁଟା ବଣ୍ଟି ଏଲୁତା ୱାତିଇଁ ତା’ ଆୟା ଏୱାଆଁ କାଲୁ (ଗୋଡ଼ା) କାୟୁ ନିହିକେ ନର୍‌ର୍ଜିଲ୍‌ ୱେସ୍ତେ ଇଚ୍ଛେଁ ଏୱା ଏୱାସିକା କାତା ଆହିଁ।",
        "ନାଙ୍ଗେ ସାବୁନ ଅସିଲି କିଇଲି ନିହିଁ ଇସ୍ତେ ଏ! ଏୱା ହଟା ଆୟନା ୱେହ୍ନି।",
        "ର ଦିନା ଲାଏଁ ର ହାପୁନୁ ହେଟିଇଁ, କୀଟାଣୁ ସିକା ତା ଡ଼େକେଏଁ ସଭେଏଁ ଗୃଚାସୁ ଏୱାଆଁ ଆସିପିସୁ",
        "ବଣ୍ଟିଇ କୀଟାଣୁ ସିକା ପେରଜା ଅଇସୁ ଏୱା ଜୀୟୁ ବଂଚକିଇଲି ଡ଼ିଇଁକିଇଲି ଡ଼ିଇଁତି ଅଡ଼େ ଅଟା ଆୟାନା ୱେପିନି, ରକ୍ଷା କିୟାଦୁ ରକ୍ଷା କିୟାଦୁ।",
        "ୱେଗି ସାବୁନ ରାଜା ବବଲି ଏମ୍ବାଆଁ ଏତୁ ପଦା ଚିନ୍ତା କିଆଁ ରାଜା ୱେସ୍ତେନି କୀଟାଣୁ ସିକା ପ୍ରେଜିଲି ରାଜା ନିଜେ ସୈନଇଁ ଆଦେଶ ହିତେନି।",
        "ସୖନ କୀଟାଣୁ ସିକାଆ ପ୍ରେଜାତୁସ୍ତାରି",
        "ଇଞ୍ଜୁଟି  ବଣ୍ଟି ସାବୁନ ବ୍ୟବହାର କହିଲି ରାହିଁ ଆଇନି ନିଜ ଆଙ୍ଗାଆଁ ନିହିଁକେ ମର୍‌ବିନି।"
      ],
      "Odia": [
        "ବଣ୍ଟିକୁ ପ୍ରଜାପତିଙ୍କ ସହିତ ଖେଳିବାକୁ ବହୁତ ଭଲ ଲାଗିଥାଏ I",
        "ଏବଂ ଚଢ଼େଇମାନଙ୍କ ସହିତ ମଧ୍ୟ I",
        "ତାକୁ କାଗଜର ଡଙ୍ଗା ସହିତ ଖେଳିବାକୁ ମଧ୍ୟ ଭଲ ଲାଗିଥାଏ I",
        "ତାକୁ ବାଲିରେ ଘର ତିଆରି କରିବାରେ ମଜା ଲାଗେ I",
        "ବଣ୍ଟି ଯେତେବେଳେ ଖେଳ ସାରି ଘରେ ପହଞ୍ଚେ ସେତେବେଳେ ମାଆ ତାକୁ ହାତ-ମୁହଁ ଧୋଇବାକୁ କୁହନ୍ତି I କିନ୍ତୁ ସେ ମାନି ନଥାଏ I",
        "\"ମୋତେ ସାବୁନ୍ ଭଲ ଲାଗେନି!\" ସେ ଚିଲେଇ କରି କହେ I",
        "ଥରେ ରାତିରେ ସେ ସପନ ଦେଖିଲା I କୀଟାଣୁ ଏବଂ ଜୀବାଣୁମାନେ ତା'ର ବାଲି ଘରକୁ ଘେରିଯାଇ ତାକୁ ଆକ୍ରମଣ କରୁଛନ୍ତି I",
        "କୀଟାଣୁମାନେ ବଣ୍ଟି ପଛରେ ପଡ଼ି ଯାଉଛନ୍ତି I ସେ ନିଜର ଜୀବନ ବଂଚାଇବାକୁ ଦୌଡୁଛି ଏବଂ ଚିତ୍କାର କରୁଛି, \" ବଂଚାଅ....ବଂଚାଅ !\"",
        "ସେତିକିବେଳେ ସାବୁନ ରାଜା ବବଲୀ କେଉଁଠାରୁ ଆସି \nସେଠାରେ\n ପହଂଚିଗଲେ I\" ବଣ୍ଟି, ଡର ନାହିଁ,\" ସାବୁନ୍ ରାଜା କହିଲେ I\"କୀଟାଣୁମାନଙ୍କ ଉପରେ ଆକ୍ରମଣ କର !\" ସାବୁନ୍ ରାଜା ନିଜର ଫେଣ ସେନାକୁ ଆଦେଶ ଦେଲେ I",
        "ଫେଣ ସେନା ତୁରନ୍ତ କୀଟାଣୁମାନଙ୍କୁ ସେଠାରୁ ତଡ଼ିଦେଲେ I",
        "ଆଜିକାଲି ବଣ୍ଟିକୁ ଗାଧୋଇବାକୁ ମଜା ଲାଗୁଛି Iସେ ଦାନ୍ତ ସଫା କରେ ଏବଂ ସାବୁନ୍ ଲଗାଇ ଭଲ ଭାବରେ ଗାଧେଇ ଥାଏ  I"
      ]
    },
    "1224": {
      "Kui": [
        "ପଇଲିମାନ ବାବୁ|",
        "ଦଶ କେ.ଜି ଦୁଧୁ ଉଣ୍ଡା ତୁହୁନେନି।",
        "ପଚାଶ ଗଟା ରୁଟିଁ ତିଞ୍ଜା ତୁହୁନେନି।",
        "ଶହେ କେ.ଜି ଉଜନି ଲେହେନେନି।",
        "ବେଶି ଦମଟି ତାକିଞ୍ଜୀ",
        "ହେବେ କୁଗାରାଆ ହୁକୁମ୍ ହିନେନି।",
        "''?                                       ରଦିନା ଗପ୍ପୁ ଓ୍ୱେସ୍ତେନି ''ନାନ୍ଧା ଡ଼ାହି କୁସ୍ତି ଲଢକିଦି''?",
        "ପଇଲିମାନ କାକତେନି।ଅଟେଏ ରାଜି ଆତେନି।",
        "ରିଆରା କାସକା ଓ୍ୱେତେରି।",
        "ପଇଲିମାନ ଗପ୍ପୁଉ ନାଛେସି ଆସ୍ତେନି।",
        "ଗପ୍ପୁ ତା’ଟୁଟିତା କିତିଗଲ କିତେନି।",
        "ଗପ୍ପୁ ଏୟାନାଆଁ କ୍ରାହି କିଅଲି ଅସ୍ତେନି।",
        "ହାଃ...ହାଃ...ହି ....ହିଃ....ହିଃ....ହୋ....ହୋ.... ପଇଲିମାନ୍ ଅବସ୍ଥା ଖରାପ୍ ପଡ଼ିଆ ପିହାନାଙ୍ଗାଆ ଡିହିତିଞ୍ଜୀ।",
        "ଦିଏ କୁଗାରା ଏୟାନାଆଁ ଆଜେଏରି ଏୟାନା କୁଗାରାଆ ଆଜିଞ୍ଜୀ।"
      ],
      "Odia": [
        "ପହେଲମାନ ମହାଶୟ  |",
        "ଦଶ କେ.ଜି. କ୍ଷୀର ପିଇ ଯାଆନ୍ତି।",
        "ପଚାଶପଟ ରୁଟି ଖାଇ ଯାଆନ୍ତି  |",
        "ଶହେ କିଲୋ ଓଜନ ଉଠାନ୍ତି  \n\n|",
        "ଖୁବ୍‌ ଦମ୍ଭରେ ଚାଲନ୍ତି\n\n|",
        "ସବୁ ପିଲାଙ୍କ ଉପରେ ହୁକୁମ ଚଲାନ୍ତି\n\n|",
        "ଦିନେ ଗପ୍ପୁ ପଚାରିଲା, “ମୋ ସାଂଗେ କୁସ୍ତି ଲଢିବ?”",
        "ପହେଲମାନ ହସିଲା\n\n| ପୁଣି ରାଜି ହୋଇଗଲା \n\n|",
        "ଦୁହେଁ ତାଳ ବଜେଇଲେ  \n\n|",
        "ପହେଲମାନ ଗପ୍ପୁକୁ ଚାପି ଧରିଲା  |",
        "ଗପ୍ପୁ ତା’ ପେଟରେ କୁତୁକୁତୁ କଲା  \n\n|",
        "ଗପ୍ପୁ ତାକୁ ନଚେଇବାରେ ଲାଗିଲା  |",
        "ହାଃ... ହାଃ... ହି... ହିଃ... ହିଃ... ହୋ... ହୋ... ପହେଲମାନର ଅବସ୍ଥା ଖରାପ |ପଡ଼ିଆ ଛାଡ଼ି\n\n ପଳେଇଗଲା  |",
        "ଏଇନା ପିଲାମାନେ ତାକୁ ଡରନ୍ତିନି| ସିଏ ପିଲାଙ୍କୁ ଡରେ |"
      ]
    },
    "1244": {
      "Kui": [
        "ନାନୁଁ ଆନାଆଁ କିଇଁ",
        "ଆଙ୍ଗୁଠିମାନେ କ’ଣ ଶୁଣି ପାରିବେ?ଯଦି ନାନୁ ନିଜ ଓ୍ୱେଡ୍‌ମା ନିଜ ଇଟିଇଁ ତ ନାନୁ ନିଜର ନାହାଁରା ଗତି ଓ୍ୱେଞ୍ଜିଲି ମୁଇଁ। ଓ୍ୱେଡ୍‌ମା ସିକା ଆନାଆଁ ଓ୍ୱେଞ୍ଜିଲି ମୁନୁ।",
        "ନାକ କ’ଣ ଶୁଣିପାରେ?ନାଆଁ ମୁଙ୍ଗିଲି ଓ୍ୱେଞ୍ଜିଲି ମୁନେ ଜେ ମାୟା ଓ୍ୱାଜିନି ଏଜଅଁ ଜିଲାପି ଓ୍ୱାପିନେ। ମୁଙ୍ଗିଲି ଆନାଆ ଓ୍ୱେଞ୍ଜିଲି ମୁନେ?"
      ],
      "Odia": [
        "ମୁଁ କଣ କରିବି ?",
        "ଯଦି ମୁଁ ନିଜ ଆଙ୍ଗୁଳିକୁ ନିଜ କଚଟିରେ ରଖିବି ତେବେ ମୁଁ ନିଜର ନାଡ଼ିର ଗତିକୁ ଶୁଣିପାରିବି !",
        "ଆଉ ମୋ ନାକ ଶୁଣିପାରେ ଯେ ମାଆ ରୋଷେଇ ଘରେ ଜିଲାପି ଛାଣୁଛନ୍ତି |"
      ]
    },
    "1332": {
      "Kui": [
        "ସାମନ୍ଧୁରି ଏୟୁ ଇନାଆଗାଲେ କାରିଆ ଆନୁ:",
        "ଇନାଆଗାଲେ କି ସାମନ୍ଧୁରି ଏୟୁତା ହାରୁମାନେ।",
        "ଚକୋଲେଟ୍ ଇନାଆଗାଲେ ଆଡ଼ଙ୍ଗୁ ଆନେ:",
        "ଇନାଆଗାଲେ କି ଚକୋଲେଟ ତା ଚିନି ମାନେ।",
        "ଲେମ୍ୱୁ ଇନାଆଗାଲେ ଆମ୍ୱିଡ଼ି?",
        "ଲେମ୍ୱୁ ତା ଅମଳ ମାନେ। ଏ ଅମଳ ଏଦାଣିଇଁ ଆମ୍ୱଡ଼ି କିଇନେ।",
        "କାଣ୍ଡ୍ରୁଉଁ ତା ହାରୁ ମାନେ କି?",
        "ହାଁ, ମାନେ।",
        "ମାହାଁ ତା ଇନ୍ତାଆ ଚିନି ମାନେ କି:",
        "ହାଁ, କାମ୍ୱିତି ମାହାଁତା ଚିନି ମାନେ।"
      ],
      "Odia": [
        "ସମୁଦ୍ର\nପାଣି କାହିଁକି ଲୁଣି ଲାଗେ ?",
        "କାହିଁକି ନା ସମୁଦ୍ର ପାଣିରେ ଲୁଣ ଅଛି।",
        "ଚକୋଲେଟ୍ କାହିଁକି ମିଠା ଲାଗେ ?",
        "କାହିଁକି ନା ଚକୋଲେଟରେ ଚିନି ଅଛି।",
        "ଲେମ୍ୱୁ କାହିଁକି ଖଟା ?",
        "ଲେମ୍ବୁରେ ଅମ୍ଳ ଅଂଶ ଅଛି। ସେଇ ଅମ୍ଳ ତାକୁ ଖଟା କରାଏ।",
        "ଲୁହରେ ଲୁଣ ଅଛି କି ?",
        "ହଁ,\nଅଛି।",
        "ଆମ୍ବରେ କ'ଣ ଚିନି ଥାଏ ?",
        "ହଁ,\nପାଚିଲା ଆମ୍ବରେ ଚିନି ଥାଏ।"
      ]
    },
    "1359": {
      "Kui": [
        "ର ଜାଡ଼ା ମାଛେ।ର ବାହାଡ଼ି, ନୀଳି ଜାଡ଼ା।ର ଦିନା ଘଡ଼ ଘଡ଼ି,ଡ଼ାହି ପିୟୁ ଆତେ।",
        "ଆଟର ଦିନା ଳାଏସି ଓ୍ୱେଡ଼ା ହତେ ଆଟେଏ ଖାର ଆତେ। ହେବେ ଜନ୍ତୁ ଧୀରେ ଧୀରେ ଜାହାରିଏଲୁଟି ହତୁ।ଏ ଆସିକା ର ପୁନଆତି ହାବଦା ଓ୍ୱେଛୁଟିପ୍-ଟପ୍-ଟପ୍ ଇଦି ଇନ୍ତାଇ?",
        "ସ୍ରିଂହ ବେଶି ଭାବକିତେ। ଚିତା କାଡ୍ଡି ବେଶି ଭାବକିତେ।ହାତୀ ବେଶି ଭାବକିତେ।ଅଲି ବିବେଶି ଭାବକିତେ।",
        "ଅଲି ଆଜିତେ।ଏଦି ଲାଟତା ଲୁଗିତେ।କଟ୍ରା ତେରଗା ହାଛେ।ଏଦି ଜେଲା ଆଜିତାକି ଡ଼ିହିତେ।",
        "ଚିତା କାଡ୍ଡି ଆଟେଏ ଡ଼େରି କିଆତେ ଦେ।ସ୍ରିଂହ ଓ୍ୱେସ୍ତେ, “ନାନୁ ଆଜାଆନୁ।” ମତ୍ର ଏଦି ବି କିନି କିନି ଡ଼ିହିତେ।ଗାମି ଗାମିନି ଜନ୍ତୁ ହେବେଏ ଜାହାରି ଲେଙ୍ଗୁଣି କାଲକାତା ଲୁକତୁ ଆଟେଏ ଡ଼ିହିତୁ।",
        "ସିମା ଓ୍ୱେସ୍ତେ, “ସାଙ୍ଗ ସାଥି, ଓ୍ୱାଦୁ।ଜାଦୁ ଟିପ୍-ଟିପ୍ ଇ ଦାହାନା।ମାରୁ ବେଶି ମାନାସୁ,ଏଦାଆ ଗାଲେ ଆଜଲିତି କାରଣି ହିଲେଏ।“",
        "ଅରଇ ଓ୍ୱେସ୍ତେ “ବେଶି ବଢିଆ, ସିମା ଭାଇ।” “କିଛି ବିଲି ଓ୍ୱେସ୍ତେ, ନାନୁ ପାହେରି ତସ୍ତାଇ।” ବିଲେ ଓ୍ୱେସ୍ତେ, “ନାନୁ ମି ସାଙ୍ଗ ମାଇଁ।” ମାଡ୍ଡୁ ଓ୍ୱେସ୍ତେ, “ନାନୁ ବି,।”",
        "ଏୟାସିକା ଟିପ୍-ଟିପ୍-ଟିପ୍ ଇ ଦାହାପଲି ହତୁ।ଏଦା ପରେ ଏୟାସିକା ହୁଡ଼ିତୁ ଯେ ଏୟୁତି ଗାମି ଗାମିନି ପୁଟକା। ହେବେ ଆକା ଲେଗଅ ଦିଇନେ-ଟିପ୍-ଟପ୍-ଟିପ୍। ଇ ହାବଦା ଜାଡ଼ାସାରା ଓ୍ୱେନବି ଆଇସେ।",
        "ସିମା ତା ବୁକୁ ଅହେରି କିଆନାଙ୍ଗଆ ଓ୍ୱେସ୍ତେ, “ହୁଡ଼ିତିରି?” ହେବେତାଆ ତ୍ରାଉଁ ଦାଣକତୁ ଆଟେଏ କାକତୁ।"
      ],
      "Odia": [
        "ଗୋଟିଏ\n\n \nଜଂଗଲ\n ଥିଲା। \nଏକ ଘନ, ସବୁଜ \nଜଂଗଲ।\nଦିନେ\nଘଡ଼ଘଡ଼ି ସହ ବର୍ଷା ହେଲା।",
        "ପରଦିନ ସକାଳେ ସୂର୍ଯ୍ୟ ଉଇଁଲା ଓ ଖରା ହେଲା। \nସବୁ\nପଶୁ ଧୀରେଧୀରେ ନିଜ ଘରୁ ବାହାରିଲେ। \nସେମାନେ\nଏକ ଅଜଣା ଶବ୍ଦ ଶୁଣିଲେ ଟିପ୍-ଟପ୍-ଟିପ୍! \nଇଏ କ'ଣ?\nସେମାନେ ସମସ୍ତେ ଅଟକି ଯାଇ ଶୁଣିବାକୁ ଲାଗିଲେ।",
        "ସିଂହ ବହୁତ ଭାବିଲା।\nଚିତାବାଘ\nବହୁତ ଭାବିଲା।\nହାତୀ\nବହୁତ ଭାବିଲା।\nଭାଲୁ\nବି ବହୁତ ଭାବିଲା।",
        "ଭାଲୁ ଡରିଗଲା। \nସିଏ\nବୁଦାରେ ଲୁଚିଗଲା। \nହରିଣ\nଥରିବାକୁ ଲାଗିଲା। \nସିଏ\nଜୀବନ ବିକଳରେ ପଳେଇଗଲା।",
        "ଚିତାବାଘ ଆଉ ଡେରି କଲା ନାହିଁ। ସିଂହ\nକହିଲା, \"ମୁଁ ଡରେନି।\" \nକିନ୍ତୁ\nସିଏ ବି \n\nଚୁପ୍ ଚାପ୍\n\n ପଳେଇଗଲା। \nବଡ଼ବଡ଼\nପଶୁସବୁ ନିଜ ଲାଂଜ ଗୋଡ଼ରେ ଜାକିଲେ ଓ ଦୌଡ଼ିଲେ।",
        "ପିମ୍ପୁଡ଼ି\n\n କହିଲା, \"ବନ୍ଧୁଗଣ, ଆସ। \nଚାଲ, \n\nଟିପ୍-ଟପ୍-ଟିପ୍ କୁ\n\n ଖୋଜିବା। \nଆମେ\nବହୁତ ଅଛେ, \nତେଣୁ\nଡରିବାର କୌଣସି କାରଣ ନାହିଁ!\"",
        "ମୂଷା କହିଲା, \n\"ବହୁତ\nବଢ଼ିଆ, ପିମ୍ପୁଡି ଭାଇ।\"\n\nଜୁଳୁଜୁଳିଆ\nପୋକ କହିଲା, \n\"ମୁଁ\nରାସ୍ତା ଦେଖେଇବି।\" \nବିଲେଇ\nକହିଲା, \n\"ମୁଁ\nତୁମ ସାଙ୍ଗେ ଅଛି।\" \nଠେକୁଆ\nକହିଲା, \"ମୁଁ ବି।\"",
        "ସେମାନେ \n\nଟିପ୍-ଟପ୍-ଟିପ୍ କୁ\n\n ଖୋଜିବାକୁ ବାହାରି ପଡ଼ିଲେ। \nତା'ପରେ ସେମାନେ ଦେଖିଲେ ଯେ ପାଣିର ବଡ଼ବଡ଼ \n\nଟପାସବୁ\n\nପତ୍ର ଉପରେ ପଡୁଛି - ଟିପ୍-ଟପ୍-ଟିପ୍!\" \nଏହାର\nଶବ୍ଦ ସାରା ଜଙ୍ଗଲରେ ଶୁଭୁଥିଲା।",
        "ପିମ୍ପୁଡ଼ି\n\n\nନିଜ\nଛାତି ଫୁଲେଇ କହିଲା, \"ଦେଖିଲ?\" \nସମସ୍ତେ\nମୁଣ୍ଡ ହଲେଇଲେ ଓ ହସିଲେ।"
      ]
    },
    "1384": {
      "Kui": [
        "ହଁ ଆଜ୍ଞିୟା ନାନୁ ଚକା ଚକା ଗୋଲୁ। ନାନୁ ବେସି ରହିତାନୁ ନାଙ୍ଗେ ସବେଏ ନିହିଁ ଇଞ୍ଜାନୁ। ମିରୁ ନାଙ୍ଗେ ଏଚେବି ଅଡ଼େ ଏମ୍ୱିତାଣା ବି ହେଣ୍ଡିରି ସୁତାଦାରି।",
        "ଓ୍ୱେଡ଼ା ବି ନାଦା ଲେଗେଏଁ। ଏଚିପୁଟା ଖାରା ବେସି ଆନେ, ମିଙ୍ଗେ ଗୁଡୁଗୁ ମନେ ତରଗିନେ। ଗୁଡୁଗୁ ହେଣ୍ଡିଲି ଏନିକେ? ଇଚିକା ଚକା?",
        "ଲାଏଁ କାଲିଆ ହାଗୁ ତା କାକିନି ଲେଞ୍ଜୁ, ନାଆଁ ରୂପ ଅଟେ। ମାରାତା କଗାନି କର୍କଟି ଚମକ ଆଇନି କାଣାକା ବି ନାହାଁ ଲେଗେଏଁ।",
        "ନାଙ୍ଗେ ଫଳସିକା ବି ଆପଣାଇ ଅଇହାଜାନୁ। କାରା ବଦେଏ, ସେଓ, କମଳା, ପେଜାରା ଅଡେ ମିଲା ଲେମ୍ୱୁ – ସଭେଁଏଁ ନାନାଁ ଲେଗେଏଁ। ଆଡ଼ଙ୍ଗୁ – ଆଡ଼ଙ୍ଗୁ ମିଠେଇ ଲେଏଁ- ରସଗୋଲା, ଗୋଲାପଜାମୁ, ଜିଲାପି ବିଭିନ୍ନ ପ୍ରକାର ତି ନାଦାଁ ଲେଖେଏଁ ଦିଶ ଆନୁ।",
        "ଚିତାକାଡ଼ି, କଟ୍ରା, ଅନେକ ପ୍ରକାର କୁମ୍ୱେଲେଡୁ ଅଡେ ପିଡ଼ିକା ବି ନାନୁ ସବକିୟାଇଁ।",
        "ଇମ୍ୱାଆଁ ସଭେଏଁ ରାହାଁ ଇନ୍ନେ ଅଡ଼େ ନାଙ୍ଗେ ବି ବେସି ରାହାଁ ଇସ୍ତାନେ।",
        "ଅଡ଼େ ର ଜାଗା ମାନେ ଏମ୍ବିତାଣା ମିରୁ ନାଙ୍ଗେ ହେଣ୍ଡାତେଏଁ ରାହା ଆଦରି। ରିପୋର୍ଟ କାର୍ଡ଼ ତାଆଁ ମିରୁ ହେଣ୍ଡାତେଏଁ ତ ମିରୁ ଦୁଃଖ କିଦାରି। ସଇତାରି, ନାଙ୍ଗେ ଦୁଃଖ ଇସ୍ତାନେ ଇଚ୍ଛେଏଁ ନାଙ୍ଗେ ଆନାଆଁ କିଇଲି ମୁଇଁ, ଏଇ ଦୁଃଖଇ କାକିଲି ତାକିତ ମିରୁ ପରିଶ୍ରମ କିଇଲି ଆନେ।"
      ],
      "Odia": [
        "ହଁ ଆଜ୍ଞା, ମୁଁ ଗୋଲ-ଗୋଲ ଗୋଲୁ।ମୁଁ ବହୁତ ସୁନ୍ଦର।ମୋତେ ସମସ୍ତେ ଭଲ ପାଆନ୍ତି।ଆପଣ ମୋତେ କେବେ ବି କେଉଁଠି ବି ଦେଖି ପାରିବେ।",
        "ସୂର୍ଯ୍ୟ ବି ମୋ ପରି।ଯେତେବେଳେ ଖରା ବହୁତ ଜୋରରେ ହୁଏ,ଆପଣଙ୍କୁ ଛତା ମନେ ପଡ଼ିଯାଏ।ଛତା ଦେଖିବାକୁ କେମିତି? ଅଧା ଗୋଲ!",
        "ରାତିରେ, କଳା ଆକାଶରେହସୁଥିବା ଜହ୍ନଟି, ମୋର ରୂପ ଅଟେ।ଗଛରେ ବସିଥିବା ପେଚାରଚମକୁଥିବା ଆଖି ବି ମୋ ପରି।",
        "ମୋତେ ଫଳମାନେ ବି ଆପଣାଇ ନେଇଛନ୍ତି। ତରଭୁଜ, ସେଓ, କମଳା ଟମାଟୋ ଆଉଛୋଟିଆ ଲେମ୍ବୁ- ସମସ୍ତେ ମୋ ଭଳି ଅଟନ୍ତି।ମିଠା-ମିଠା ମିଠେଇ-ରସଗୋଲା, ଗୋଲାପଜାମୁ,ଜଲେବି, ବିଭିନ୍ନ ପ୍ରକାରର ଲଡ଼ୁ ବି ମୋ ଭଳି ଦିଶନ୍ତି।",
        "ଚିତାବାଘ, ହରିଣ, ଅନେକ ପ୍ରକାରର ପ୍ରଜାପତିଆଉ ପୋକକୁ ବି ମୁଁ ସଜେଇଛି।",
        "ଏଠି ସମସ୍ତେ ଖୁସି ଅଛନ୍ତି ଆଉମୋତେ ବି ବହୁତ ଖୁସି ଲାଗେ।ବିଭିନ୍ନ ପ୍ରକାରର ବାହନ ମୋ ବିନା ଚାଲି ପାରିବେନି।ସମସ୍ତଙ୍କୁ ମୋର ଦରକାର ଅଛି।",
        "କିନ୍ତୁ ଗୋଟିଏ ଜାଗା ଅଛି ଯେଉଁଠି ଆପଣ ମୋତେ ଦେଖି ଖୁସି ହୁଅନ୍ତିନି।ରିପୋର୍ଟ କାର୍ଡ଼ରେ ମୁଁ ଦେଖାଯାଏ ତ ଆପଣ ଦୁଃଖୀ ହେଇଯାଆନ୍ତି!ସାଙ୍ଗମାନେ, ମତେ ଦୁଃଖ ଲାଗେ, କିନ୍ତୁ ମୁଁ କ’ଣ କରିପାରିବି?ଏଇ ଦୁଃଖକୁ ହସରେ ବଦଳାଇବା ପାଇଁ ତ ତୁମକୁ ହିଁ ପରିଶ୍ରମ କରିବାକୁ ପଡ଼ିବ!"
      ]
    },
    "1429": {
      "Kui": [
        "– ଆ ................ଆ.....................ଛୁ! କିତେ କଞ୍ଜା (ମାକାଡ଼ା)। ଏଦିଡ଼ିଇଁ ଅଧିକା ଥଣ୍ଡା। “ବାବାରେ ଏଚାକା ଜୋର ଛିଙ୍କ। ନାନୁ ତ ମାରା ତେଲଣି ଖସ ଆତେଏଁ ମା” ଆକୁ ତଇଟି ତାରଉଁ ଓ୍ୱେଚାନା କୋଇଲି ଓ୍ୱେସ୍ତେ।",
        "“ଆଚ୍ଛା! ଇଦି ନିଙ୍ଗେ ଜୋର୍‌ ଲେ ଇସ୍ତାତେ। ଇଛେଏଁ. ଓ୍ୱେସ୍ତାଦୁ ହାତୀ ଛିଙ୍କ ଏତାକା ଜୋର ଓ୍ୱେଞ୍ଜି? କଞ୍ଜା (ମାଙ୍କଡ଼ା) ଓ୍ୱେସ୍ତେ। “ନାନୁ ତ ମାତ୍ର ଅନୁମନ କିଇଲି ମାଇଁ” କୋଇଲି ଓ୍ୱେସ୍ତେ। “ବୋଧେ ଆନେ ଏହେଁ କେ” ଆ..........ଆ...............ଆ.................ଛୁ...............ଉ............ଉ...............ଉ..............ଉ!",
        "ଆଡ଼େ ଏଛିଙ୍କି ତି ଆନାଆଁ ଦମ ମାନେ! ହାତୀ ତି ଛିଙ୍କୟା, ତାକି ଅଡ଼େ ଜୋର ଶୁଭ ଆନେ” ଝିଙ୍କ ଓ୍ୱେସ୍ତେ। ଏଦି ନିଜେ ମିଲାମିଲା ଗେଲା ରିଣ୍ଡାଆ ଅଡ଼େ ତା ଲାମ୍ବା ମୁଙ୍ଗିଲି ଦାଙ୍ଗିତେ। “ଆଆଆଆ ଛୁ ଉଉଉଉ!”",
        "ଘର ର! ଘର ର! କିୟାନା କିୟାନା ଜାଡ଼ାତି ପାଜି ଓ୍ୱେସ୍ତେ, “ଏଚାକା ଜବର ଆଏଁ ହାତୀ ଅଧିକା ଗାଟେଏଁ ଛିଙ୍କ କିନେ।”",
        "ଲାମ୍ବା ନିଶ୍ୱାଶି ଅତେ ଏଦି, ଆଆଆଆଛୁ ଉଉଉଉ, ଘରର! ଘରର! କିତେ।",
        "",
        "“ଆ ଆ ଆ ଆ ଆ ଛୁ ଉ ଉ ଉ ଉ ଉ! “ଆ ଆ ଆ ଆ ଆ ଛୁ ଉ ଉ ଉ ଉ ଉ! କ୍ଷମା କିଆଦୁ।",
        "“ଆ ଆ ଆ ଆ ଆ ଛୁ ଉ ଉ ଉ ଉ ଉ!”",
        "ସବେଏଁ ପଶୁ ଚମକ ଅତୁ। ମଇଁଷି ଓ୍ୱାତେ ଅଡ଼େ ଏଓ୍ୱାସିକାଡ଼ାଇ ଆଣ୍ଡିତେ। “ଇହିଁକେ ଆନେ ହାତୀ ଛିଙ୍କ!” ଏଦି ଗର୍ବତା ଓ୍ୱେସ୍ତେ। କଟ୍ରା, ଜାଡ଼ା ପାଜି, ଝିଙ୍କ, କୋଇଲି ଅଡ଼େ (ମାଙ୍କଡ଼ା) କଞ୍ଜା ଏଦିଣିଇଁ ପ୍ରଶଂସା କଇଲି ତେବ ଆତୁ।",
        "“ଏଚାକା ଖରାପ ଆଏକି, ଇଛେଏଁ ନିହିଁବି ଆଏଁ।” ଧିରେ ର ଶବ୍ଦ ଓ୍ୱେଚୁ। ମଇଁଷିତା ମୁଙ୍ଗଲି ଦାଙ୍ଗିଲି ଆଟିତେ। ଗଛା ଡ଼ଇଟି ପିଞ୍ଜିତେ କାଡ଼ନି। ଏଦି ତା ତାରୁଇଁ ଜଅଁ କିତେ। କାଜାଗୁତି ଖୋଲ କିୟାନା ଚିଙ୍କ କିତଦେ। ଏଚେଏଁ ଏମ୍ଭେଏଁ ଓ୍ୱେଞ୍ଜା ଲାଆତୁ!",
        "“ଆ ଆ ଆ ଆ ଆ ଆ ଆ ଆ ଆ ଛୁ ଉ ଉ ଉ ଉ ଉ ଉ”",
        "ଏଚିପୁଟା ଜାଡ଼ାତି ହାତୀ ଖୋଲା ବାଟାତା ଏଦାତେ। “କ୍ଷମା କିୟାଦାରି! ମିଙ୍ଗେ ବି ଥଣ୍ଡା ଆଇନେ କି? ନାଙ୍ଗେ ବି ଆୟାନେ। ଅଡ଼େ ନାନୁ ଛିଙ୍କ କିଇଲି ହାଜିଇଁ!” ଏଦି କାଡ଼ିନି ଓ୍ୱେସ୍ତେ।",
        "ଅଡ଼େ? କାଡ୍ଡି ଗାରଜାନା ଓ୍ୱେଛେ। ଅଡ଼େ? ମଇଁଷି ହମା ରଡ଼ି କିଆନା ଓ୍ୱେଛେ। ଅଡ଼େ? କଟ୍ରା ଓ୍ୱେଛେ! ଅଡ଼େ? ପାଜି ଓ୍ୱେଛେ! ଅଡ଼େ? କୋଇଲି ପାଚାନା ଓ୍ୱେଛେ! ଆରେ ବାଃ! ମନ ମନ ତା ଭାବକିତେ ମାକାଡ଼ା (କଞ୍ଜା)",
        "ଆଃ ..............ଆଃ................ ଆଃ................. କଲା ହାତୀ। ସବେ ଓ୍ୱାଇ ଶୂନଶାନ ଆତେ। ଶାନ୍ତ ଆୟାହାଚେ ପଡ଼ିଆ। ସବେଏଁ କାତୁ। “ଆଃ! .................. ଆ ....................ଆ....................ଆଃ................ଆ ଆ ଆଃ.........” ଆ ଆ ଆଃ ................... ଇଦି ନିଏଁ ଓ୍ୱାତେ କଞ୍ଜା (ମାକାଡ଼ା) ଭାବକିତେ।",
        "“ଆଃ.............ଆଃ..............",
        "ହରମ୍‌ପ୍ ମ୍‌ପ୍ ମ୍‌ପ୍ ...ଖ...............।",
        "“ଆଃ! ନିହିଁ ଇସ୍ତାତେ। ମୁଙ୍ଗିଲି ସଫା କିଇଲି ଛିଙ୍କ କିନା। ଆଇନେ ନିହିଁ ଉପାୟ।” ହାତୀ ଓ୍ୱେସ୍ତେ। ତା’ପରେ ତାରୁଉଁ ଲେସ୍ତେ ଅଡ଼େ ଚାରି ଓ୍ୱାକି ହେଟେ ଅଡ଼େ ଭାବକିତେ, “ଆରେ ସବେଏଁ ଇମ୍ବିଇ ହାନୁ?",
        "।କୋଇଲି ଫେ ଫେ କିଇ କାକିତେ। “ନିଏଁ ପୁଞ୍ଜିକି ହାତୀ ଗାଟେଏଁ ଛିଙ୍କ କିଇ? ଏଦି ମାକାଡ଼ା ଓ୍ୱେଚେ। ମାକଡ଼ା ଓ୍ୱେସ୍ତେ।, “ହଁ! ଇଚ୍ଛେଏଁ..........!” “ଆରେ ଆଏଁ, ଅଡ଼େ ର ଓ୍ୱେଞ୍ଜୁ କୋହିଲି ଓ୍ୱେସତେ ଅଡ଼େ ସାଙ୍ଗେ ସାଙ୍ଗେ ଏମ୍ବାଟି ଫୁର୍‌କିନା ଉଡ଼ିଆତେ।"
      ],
      "Odia": [
        "ଆ...ଆ...ଛୁ!, କଲା ମାଙ୍କଡ଼ । ତା’କୁ ପରବଳ ଥଣ୍ଡା । “ବାବାରେ କେତେ ଜୋର ଛିଙ୍କ! ମୁଁ ତ ଗଛରୁ ତଳକୁ ଖସି ପଡ଼ିଥାନ୍ତି”, ପତ୍ରଗୁଡିକ ଭିତରୁ ମୁଣ୍ଡ ବାହାର କରି କୋଇଲି କହିଲା ।",
        "“ଆଚ୍ଛା! ଯଦି ଏଇଟା ତୁମକୁ ଜୋର୍ ଭଳି ଲାଗୁଛି, ତା’ହେଲେ କହିଲ ହାତୀର ଛିଙ୍କ କେଡ଼େ ଜୋର୍ ଶୁଭିବ?” ମାଙ୍କଡ଼ କହିଲା ।“ମୁଁ ତ ମାତ୍ର ଅନୁମାନ କରି ପାରିବି”, କୋଇଲି କହିଲା । “ବୋଧ ହୁଏ ଏତିକି, \nଆ...ଆ...ଆ...ଛୁ...ଉ...ଉ...ଉ...ଉ!”",
        "“ଆରେ ଏ ଛିଙ୍କରେ କି ଦମ୍ ଅଛି ମ! ହାତୀର ଛିଙ୍କ ୟା’ ଠାରୁ ଅ କ ଜୋର୍ ଶୁଭେ!” ଝିଙ୍କ କହିଲା । ସେ ନିଜର ଛୋଟ ଛୋଟ ଗାଲ ଦଇଟାକୁ ଫୁଲାଇଲା ଓ ତା ଲମ୍ବା ନାକ ଥରି ଉଠିଲା ।“ଆଆଆଆଛୁଉଉଉଉ!”",
        "ଘର୍ ର୍! ଘର୍ ର୍! କରି ଜଙ୍ଗଲୀ ଘୁଷୁରି କହିଲା, “ସେତିକି ଯଥେଷ୍ଟ ନୁହେଁ । ହାତୀ ବହୁତ ଜୋର୍ ରେ ଛିଙ୍କି ଥାଏ ।”",
        "ଲମ୍ବା ନିଶ୍ୱାସ ନେଇ ସେ, ‘ଆ ଆ ଆ ଆ ଛୁ ଉଉଉଉଉ, ଘର୍ ର୍! ଘର୍ ର୍! କଲା ।",
        "“ଓଃ! ଏତେ ପାଟିଗୋଳ କ’ଣ ପାଇଁ ହେଉଛି?” ହରିଣ ପଚାରିଲା ।“ତୁମେ କହି ପାରିବ କି ହାତୀ କେଡ଼େ ଜୋର୍ ରେ ଛିଙ୍କିଥାଏ?” ମାଙ୍କଡ଼ ପଚାରିଲା ।“ମୁଁ ତ ସଦାବେଳେ ହାଉଲେ ଛିଙ୍କେ!”, ନାକ ସୁଁ ସୁଁ କରି ହରିଣ କହିଲା । କିନ୍ତୁ ହାତୀ ଛିଙ୍କ ନିଶ୍ଚୟ ଜୋର୍ ଓ ଗନ୍ଧିଆ  ହୋଇଥିବ ଏମିତି?",
        "“ଆ ଆ ଆ ଆ ଆ ଛୁ ଉଉଉଉଉ! ଆ ଆ ଆ ଆ ଆ ଛୁ ଉଉଉଉଉ!“କ୍ଷମା କରିବ ।",
        "“ଆ ଆ ଆ ଆ ଆ ଛୁ ଉ ଉ ଉ ଉ ଉ ଉ ଉ!”",
        "ସବୁ ଌଶୁଌକ୍ଷୀ ଚମକି ପଡ଼ିଲେ ।ମଇଁଷି ଆସି ତାଙ୍କ ସହ ମିଶିଲା ।“ଏମିତି ଥାଏ ହାତୀର ଛିଙ୍କ!” ସେ ଗର୍ବରେ କହିଲା ।ହରିଣ, ଜଙ୍ଗଲୀ ଘୁଷୁରୀ, ଝିଙ୍କ, କୋଇଲି ଓ ମାଙ୍କଡ଼ ତା’କୁ ପଶଂସା କରିବା ପାଇଁ ଚାହିଁ ରହିଲେ ।",
        "“ଏତେବି ଖରାପ ନଥିଲା, ହେଲେ ଭଲ ବି ନ ଥିଲା ।” ଧୀରସ୍ଥିର ଶବ୍ଦଟିଏ ଶୁଭିଲା ।ମଇଁଷିର ନାକ ଥରିବାକୁ ଲାଗିଲା ।ବୁଦା ଭିତରୁ ଡିଆଁ ମାରିଲା ବାଘ । ସେ ତା’ ମୁଣ୍ଡକୁ ପଛକୁ କଲା । ବଡ଼ ପାଟି ଖୋଲି ଛିଙ୍କିଲା । ଯାହା କେବେ କେହି ଶୁଣି ନଥିବେ!",
        "“ଆ ଆ ଆ ଆ ଆ ଆ ଆ ଆ ଛୁ ଉ ଉ ଉ ଉ ଉ ଉ ଉ ଉ ଉ”",
        "ସେତିକିବେଳେ ଜଙ୍ଗଲର ସେ ଖୋଲା ପଡ଼ିଆକୁ ହାତୀ ଆସି ପହଲା ।“କ୍ଷମା କରିବେ! ଆପଣଙ୍କୁ ବି ଥଣ୍ଡା ହୋଇଛି କି? ମୋତେ ବି ହୋଇଛି । ଆଉ ମୁଁ ଏବେ ଛିଙ୍କିବାକୁ ଯାଉଛି!”, ସେ ବାଘକୁ କହିଲା ।",
        "କ’ଣ ? ବାଘ ଗର୍ଜନ କରି ପଚାରିଲା!କ’ଣ ? ମଇଁଷି ହମା ରଡ଼ି ଛାଡ଼ି ପଚାରିଲା!କ’ଣ ? ହରିଣ ପଚାରିଲା!କ’ଣ ? ଘୁଷୁରି ପଚାରିଲା!କ’ଣ? କୋଇଲି ଗାଇକି ପଚାରିଲା ।ଆରେ ବାଃ! ମନେ ମନେ ଭାବିଲା ମାଙ୍କଡ଼",
        "ଆଃ...ଆଃ...ଆଃ...କଲା ହାତୀ ।ସବୁଆଡ଼େ ଶୂନ୍ଶାନ୍ ହୋଇଗଲା । ଶାନ୍ତ ହୋଇଗଲା ପଡ଼ିଆ । ସମସ୍ତେ ଅେପକ୍ଷା କଲେ ।“ଆଃ!...ଆ...ଆ...ଆଃ...ଆ ଆ ଆଃ....”ଆ ଆ ଆଃ ଃ\n\n\n ଃ\n\n\n\n ଃ....ଏଇ ଏବେ ଆସିଲା, ମାଙ୍କଡ଼ ଭାବିଲା ।",
        "“ଆଃ...ଆଃ...",
        "ହ୍ରମ୍ପ୍ ମ୍ପ୍ ମ୍ପ୍...!”",
        "“ଆଃ! ଭଲ ଲାଗିଲା । ନାକକୁ ସଫା ରଖିବା ପାଇଁ ଛିଙ୍କି ହେଉଛି ସବୁଠାରୁ ଭଲ ଉପାୟ!” ହାତୀ କହିଲା । ତା’ ପରେ ମୁଣ୍ଡ ଟେକି ଚାରି ଆଡ଼େ ଚାହିଁଲା ଓ ଭାବିଲା, “ଆରେ ସମସ୍ତେ କେଉଁ ଆଡ଼େ ଗଲେ?”",
        "କୋଇଲି ଫେଁ ଫେଁ କରି ହସିଲା । “ଏବେ ଜାଣିଲୁ ହାତୀ କେଡ଼େ ଜୋର୍ ଛିଙ୍କେ?” ସେ ମାଙ୍କଡ଼କୁ ପଚାରିଲା ।ମାଙ୍କଡ଼ କହିଲା ।, “ହଁ! କିନ୍ତୁ...!”“ଆରେ ନାଇଁ, ପୁଣି ଗୋଟିଏ ପଶ୍ନ! କାନ୍ଦୁଣ ମାନ୍ଦୁଣ ହୋଇ କହିଲା କୋଇଲି ଓ ସଙ୍ଗେ ସଙ୍ଗେ ସେଠାରୁ ଫୁର୍ କିନା ଉଡ଼ିଗଲା ।"
      ]
    },
    "1433": {
      "Kui": [
        "ସୋନୁ ମିଇଲି ମୁଚାନା ନୀଲି ରଙ୍ଗ ଆଙ୍ଗି ତୁରିଇଁ ସୋନୁ ଅଡ଼େ ରୀନା ନୀଲିରଙ୍ଗ \nପାପ୍ତେକା (ବଟୁଉଁ) ତୁରିଚୁ।"
      ],
      "Odia": [
        "ସୋନୁ ଗାଧୋଇସାରି ନୀଳ\nରଙ୍ଗ ର ସାର୍ଟ ଟିଏ ପିନ୍ଧିଲା। ମୋନୁ ଓ ରୀନା ନୀଳ ରଙ୍ଗ ର ମୋଜା ପିନ୍ଧିଲେ।"
      ]
    },
    "1489": {
      "Kui": [
        "ସ୍ରିଂହ ଜାଡ଼ାତି ରାଜା ମାଛେ। ରଦିନା ନଗରୀତି ରାଜାଆ ହୁଡ଼ିତେ। ରାଜା ର ହାତୀତା ଏଙ୍ଗାନଙ୍ଗାଆ ହାଜିସିଞ୍ଜୀ। ଏୟାନ ଏକଦମ୍ ସିଧା ଆଟେଏ ରାଜାଠାଣି ଲେଗେଏ ଗକଛା ମାଛେନି।  ନାନୁ ବି ଇଁହିଁକା କିଇ – ସ୍ରିଂହ ଭାବକିତେ।",
        "ଏଦି ଅତି ବେଗି ହାତୀଇ ଆରପିକିତେ। ଇନାଆଁ କିଅଲି ଏଦି ଇଚ୍ଛା କିଆସେ ଏକାଥା ହାତୀଇ ଓ୍ୱେସ୍ତେ।  ବିଚରା ହାତୀ ଆଜାହାଛେ। ଓ୍ୱେ ସ୍ତେ ‘‘ମହାରାଜା, ନିନୁ ନଗରୀତି ରାଜାଆ ଇନାଆ ଗାଲେ ନକଲି କିଦି।",
        "ସ୍ରିଂହ ତା କାଥାଟି ଜିଦ୍ ଆସ୍ତେ। ଏଦି ହାତୀ କୁଏଟି ରିକିଇ ରକଅଟି କାଲକା ତୁକଛେସି ଗକଛା ତୁସ୍ତେ। ହେଲେ ରାଜ ଲେଗେଏ ତାଞ୍ଜାଆତେ? ଏଦି ବେଶି ଜାଞ୍ଜ୍ରି ତଞ୍ଜିମାଛେ।",
        "କଞ୍ଜା ଓ୍ୱେସ୍ତେ, ‘‘ରାଜାଆଁ ଶୁଆରିତା ଗକନେରୀ।’’ ଏୟାରା ଇଁହିଁତି ହାତୀତି ଓ୍ୱେରଏ ଟୁପଣାଁତା ଗକେଏରି। ସ୍ରିଂହ ଓ୍ୱେସ୍ତେ, ‘‘ଶୁଆରି କେପିନି ଲୁକୁଉ ଆରଦୁ।’’",
        "ଶୁଆରି କେପଲି ତାଞ୍ଜା ଓ୍ୱାତେନି। ଏୟାନାର ରାଜାଶୁଆରି କେପିତିଞ୍ଜି। ଏଦାଆ ହାତୀ ଟୁପଣାଁତା ଇଟିଆତେ। ସ୍ରିଂହ ପିଞ୍ଜାନାଙ୍ଗାଆ ଏଦାଣି ଲଇ ଗକଛା ତୁସ୍ତେ।",
        "ହାତୀ ରପାଦ କି ରିପାଦ ହାଜାନେ, ଶୁଆରି ଇନେଏନେ ଦାଡ଼ଙ୍ଗା ହାଛେ। ଏଦାଆ ହେମେଏଁ ଭାବରେ ଗାହାପି ଆଲାଆତେ। ଶୁଆରି ର ମାରାତି କାମ୍ୱାତା ଉହୁପି ଆନାଙ୍ଗାଆ ମିଲପି ଆତେ।",
        "ସ୍ରିଂହ ଧଡ଼ସ୍ ନାଙ୍ଗାଆ ଲେଲେଏ ଦିତେ। ଏଦି ଆଟେଏ ଏଛେଏଁ ହାତୀ ଟୁପଣାଁତା ଏଙ୍ଗାଆତେ। ‘‘ତାକି ନାଇ ହେବେ ତା‘କି ନିହିଁ,’’ ସ୍ରିଂହ ଓ୍ୱେସ୍ତେ।"
      ],
      "Odia": [
        "ସିଂହ\nଥିଲା ବଣର ରାଜା।ଦିନେ ସେ ନଗରର ରାଜାଙ୍କୁ ଦେଖିଲା।ରାଜା \n\nଗୋଟିଏ\n\n ହାତୀ ପିଠିରେ ବସି ଯାଉଥିଲେ।\nସେ ଏକଦମ୍ ସିଧା ଓ ରାଜାଠାଣିରେ ବସିଥିଲେ।ମୁଁ ବି ଏମିତି କରିବି - ସିଂହ ଭାବିଲା।",
        "ସେ ଅତି ଶୀଘ୍ର ହାତୀକୁ ଡକାଇଲା।ଯାହା କରିବାକୁ ସେ ଇଚ୍ଛା କରିଥିଲା, ସେକଥା ହାତୀକୁ\nକହିଲା।ବିଚରା ହାତୀ ଡରିଗଲା। କହିଲା, \"ମହାରାଜ, ଆପଣ ନଗରରାଜାଙ୍କୁ କାହିଁକି ନକଲ କରିବେ?\"",
        "ସିଂହ ନିଜ କଥାରେ ଅଡ଼ି ରହିଲା।ସେ ହାତୀ ପିଠିରେ ଦୁଇପଟକୁ ଗୋଡ଼ ଓହଳେଇ ବସିପଡ଼ିଲା,ହେଲେ ସେ\nରାଜା ଭଳି ଦିଶିଲା ନାହିଁ।ସେ ଭାରି ଦୟନୀୟ ଦେଖା ଯାଉଥିଲା।",
        "ମାଙ୍କଡ଼ କହିଲା, \"ରାଜାମାନେ ପାଲିଙ୍କିରେ ବସନ୍ତି।ସେମାନେ ଏମିତି ହାତୀର ଫୁଙ୍ଗୁଳା ପିଠିରେ ଚଢ଼ନ୍ତି ନାହିଁ।\"ସିଂହ କହିଲା, \"ପାଲିଙ୍କି ତିଆରି କରିବା ଲୋକକୁ ଡାକା।\"",
        "ପାଲିଙ୍କି ତିଆରି କରିବା ଲୋକ ଆସିଲା।ସେ ଗୋଟେ ରାଜକୀୟ\nପାଲିଙ୍କି ତିଆରି କଲା।ତାହା ହାତୀ ପିଠିରେ ରଖାଗଲା।ସିଂହ ଡେଇଁପଡ଼ି ତା' ଭିତରେ ବସି ପଡ଼ିଲା।",
        "ହାତୀ ପାହୁଣ୍ଡେ କି ଦି ପାହୁଣ୍ଡ ଯାଇଛି, ପାଲିଙ୍କିଟି\nଏପଟସେପଟ ହଲିଲା।ତାହା ଠିକ୍ ଭାବରେ ବନ୍ଧା ହୋଇ ନଥିଲା।ପାଲିଙ୍କିଟି \nଗୋଟିଏ\n ଗଛ ଡାଳରେ ଧକ୍କା\nହେଇ ଲେଉଟି ପଡ଼ିଲା।",
        "ସିଂହ ଧଡ଼ାସ ହେଇ ତଳେ ପଡ଼ିଗଲା !ସେ ଆଉ କେବେ ହାତୀ ପିଠିରେ ବସିଲା ନାହିଁ।\"ଚାଲିବା ସବୁଠୁ ଭଲ,\" ସିଂହ କହିଲା।"
      ]
    },
    "1506": {
      "Kui": [
        "କମଳ ର ନାଊଡ଼ି ପହି କି ଆସିଞ୍ଜୀ। ଏୟାନା ଏଦାଣିଇଁ ଭୋଙ୍କୁ ଇଞ୍ଜି ଆରପି ସିଞ୍ଜୀ।",
        "ର ଦିନା କମଳ ଭୋଙ୍କୁଉ ରୁଟି ଖଢନ୍ଧ ତିହିପି ମାଛେନି। ଏ ବେଳାତା କଞ୍ଜା ରଣ୍ଡି ଓ୍ୱାନାଙ୍ଗା ଖପ୍ କିନା ରୁଟି ଖଡ଼ନ୍ଧ୍ ରେଜା ନାଙ୍ଗା ଅତେ। ରୁଟି ଖଡ଼ନ୍ଧ୍ ତିନବଳି ଗାଲେ କଞ୍ଜା  ସାଲଫୁ ଲେଗଅ ଏଙ୍ଗିତେ ଆଟେଏ କୁଡାଣ ଲେଗଅ ଗକଛା ତୁସ୍ତେ।",
        "କାକା ରଣ୍ଡି ଇ କାଥା ହୁଡ଼ି ମାଛେ। ଏଦି ସାଏଁ କରି ଲେଲେଏ ଉଡିଆଏସି ଓ୍ୱାତେ ଆଟେଏ କଞ୍ଜା ରୁଟିଇ ଗୁତିଥା ମେଥନି ବେଳାତା ରେଜାନଙ୍ଗାଆ ଅତେ। ଏଦି ଦୁହେରିତା ମାଚି ପିପିଡ଼ି ମାରା ଓେଏ ଉଡ଼ିଆତେ।",
        "ପିପିଡ଼ି ମାରା ଲେଗଅ ମେଲୁ ରଣ୍ଡି ରେମ୍ବି ମାଛେ। ତା କାନକା ରୁଟିତା ଦିତୁ। କାକା ରୁଟି ଖଡନ୍ଧଅ ଆଙ୍ଗଲି ଗାଲେ ଏମ୍ୱାଟି ଉଡ଼ିଆତେ। ଭୋଙ୍କୁ ‘‘ଭୋ ........... ଭୋ ......... ଭୋ’’ ଆଏ ସି ବେଶି ହଟାଆତେ।",
        "କାକା ଉଡିଆତେ। ଏଦି ମିସାଆ ଡ଼ିଆ ଆରତେ, ‘‘କା................ କା!’’",
        "ଏଦି କା’କା’ କିତି ବେଳାତା ତା ଗୁତି ମେଲା ଆତେ। ରୁଟି ଖଡ଼ନ୍ଧ୍ ଲେଲେଏ ଦିତେ। ଏଦି ଏ ରାଛାତା ନେଏଂ ଦିତେ।",
        "ଭୋଙ୍କୁ ସାଙ୍ଗେ ସାଙ୍ଗେଲି ଡ଼ିହେଡିହେ ହାଜାନାଙ୍ଗା ଗାଉଁ କରି ଏଦାଆ ପେଗଜାନାଙ୍ଗାଆ ତାତେ।"
      ],
      "Odia": [
        "କମଳ\nଗୋଟିଏ କୁକୁର ପାଳିଥିଲା।ସେ ତାକୁ ଭୋଙ୍କୁ ବୋଲି ଡାକୁଥିଲା।",
        "ଦିନେ\nକମଳ ଭୋଙ୍କୁକୁ ରୁଟି ଖଣ୍ଡେ ଖୁଆଉଥିଲା। ସେତିକିବେଳକୁ ମାଙ୍କଡ଼ଟିଏ ଆସି ଖପ୍‌କରି ରୁଟିଖଣ୍ଡକ ଟାଣିନେଲା।ରୁଟିଖଣ୍ଡକ ଖାଇବାପାଇଁ ମାଙ୍କଡ଼ଟି\nଛାତ ଉପରକୁ ଚଢ଼ିଗଲା ଓ କାନ୍ଥ ଉପରେ ବସିଲା।",
        "କାଉଟିଏ ଏକଥା ଦେଖୁଥିଲା।ସେ ସାଏଁ କରି ତଳକୁ ଉଡ଼ିଆସିଲା ଓ ମାଙ୍କଡ଼ ରୁଟିଟା ପାଟିକୁ ନେବା ଆଗରୁ ଝିଙ୍କି ନେଇଗଲା।ସେ ଅଗଣାରେ ଥିବା ଓସ୍ତଗଛ ଆଡ଼କୁ ଉଡ଼ିଗଲା।",
        "ଓସ୍ତଗଛ ଉପରେ ମୟୂରଟିଏ\nବିଶ୍ରାମ କରୁଥିଲା।ତା'ର ଆଖି ରୁଟି ଉପରେ ପଡ଼ିଲା। କାଉଟି ରୁଟିଖଣ୍ଡକୁ ରକ୍ଷା କରିବ ବୋଲି ସେଠୁ\nଉଡ଼ିଗଲା।ଭୋଙ୍କୁ \"ଭୋ.... ଭୋ.... ଭୋ..... ଭୋ\" ହୋଇ ଖୁବ୍ ଜୋରରେ ଭୁକିଲା।",
        "କାଉଟି ଡରିଗଲା।ସେ ବି ରାବି ଉଠିଲା, \"କା...... କା !\"",
        "ସେ କା' କା' କଲାବେଳକୁ ତା' ଥଣ୍ଟ ଖୋଲିଗଲା।ରୁଟିଖଣ୍ଡକ ତଳକୁ ପଡ଼ିଗଲା। ତାହା ସେଇ ଅଗଣାରେ\nହିଁ ପଡ଼ିଲା।",
        "ଭୋଙ୍କୁ ସାଙ୍ଗେ ସାଙ୍ଗେ ଦୌଡ଼ିଯାଇ ଗାଉଁ କରି ତାକୁ ଉଠାଇ ଆଣିଲା।"
      ]
    },
    "1773": {
      "Kui": [
        "ହାତୀ ଡଟି ଗୋଲୁ। ତଞ୍ଜି ମାଛେ ଡୁକା ଲେଗେଏ। ମାଡ୍ଡୁ ଡଟି ଛୋଟୁ। ତୁରମ୍ବୁ ଗୁଲା ଲେଗେଏ।",
        "ରିଣ୍ଡା ସାଂଗ ଆନାଙ୍ଗା କାହିନୁ। ର ଦିନା ଗୋଲୁ ଓ୍ୱେସ୍ତେ, “ଜାମୁ ନିଞ୍ଜୁର ପୁନି ଖେଳ କାହିନା।”",
        "“ନିନୁ ଗକମୁ। ନାନୁ ର ପିଞ୍ଜାଟି ନି ଟୁପ୍‌ଣାଁତା ଏଙ୍ଗିଇ।” ଛୋଟୁ ଓ୍ୱେସ୍ତେ। ଗୋଲୁ ଗକ୍‌ଛା ତୁସ୍ତେ। ଛୋଟୁ ତା ଲେଗଅ ପିଞ୍ଜି ତେ।",
        "“ଏଦି ଗୋଲୁ ଟୁପ୍‌ଣାଁତା ଗକ୍‌ତେ। “ସାବାସ୍!” ଗୋଲୁ କାକ୍‌ଛେସି ଓ୍ୱେସ୍ତେ, “ଦିଏ ନିନୁ ଗକ୍‌ମୁ। ନାନୁ ନି ଲେଗଅ ପିଞ୍ଜିଇ।”",
        "“ନିନୁ..............ଉ..............ଉ................. “ହୁଁ, ନାନୁ !” “ନିନୁ ଇନିସି ପିଞ୍ଜିଦି?” ଛୋଟୁ ଆଜି ତେ।",
        "“ଇହିଁକା!” ଗୋଲୁ ପିଞ୍ଜାନାଙ୍ଗାଆ ତସ୍ତେ।",
        "ଧପ୍...........ଧପ୍..............ଧପ୍..................। ଗୋଲୁ କୁଏଟି ନଡ଼ିୟା ଗଦା ଆଅଲି ଅସ୍ତୁ।",
        "ଏଦି ଆଜା ନାଙ୍ଗା ଡିହି ତେ।",
        "କଇନି ନଡ଼ିୟା ଛୋଟୁ କୁଏଟି ବି ଦିତେ।",
        "“ହାତୀ ଗାଲେ ଇ ନଡ଼ିୟା ବେଶି ନିହିଁ,” ଛୋଟୁ ଭାବକି ତେ।"
      ],
      "Odia": [
        "ହାତୀଛୁଆ ଗୋଲୁ। ଦିଶୁଥିଲା \n\nଢ଼ୋଲଟିଏ\n\n ପରି। ଠେକୁଆଛୁଆ ଛୋଟୁ। ତୁଳାର \n\nବଲଟିଏ\n\n ଭଳି।",
        "ଦୁହେଁ ସାଙ୍ଗ ହୋଇ ଖେଳନ୍ତି। ଦିନେ ଗୋଲୁ କହିଲା, “ଚାଲ, ଆଜି \nଗୋଟିଏ\n\n ନୂଆ ଖେଳ ଖେଳିବା।”",
        "“ତୁ ବସ। ମୁଁ \n\nଗୋଟିଏ\n\n କୁଦାରେ ତୋ ପିଠିରେ ଚଢ଼ିବି।” ଛୋଟୁ କହିଲା। ଗୋଲୁ ବସି ପଡ଼ିଲା। ଛୋଟୁ ତା' ଉପରକୁ ଡିଆଁ ମାରିଲା।",
        "ସେ ଗୋଲୁର ପିଠିରେ ବସି ପଡ଼ିଲା। “ସାବାସ୍!” ଗୋଲୁ ହସିକି କହିଲା, “ଏବେ ତୁ ବସ। ମୁଁ ତୋ ଉପରକୁ ଡେଇଁବି।”",
        "“ତୁ... ଉ... ଉ...!”“ହଁ, ମୁଁ!” “ତୁ କେମିତି ଡେଇଁବୁ?” ଛୋଟୁ ଡରିଗଲା।",
        "“ଏମିତି!” ଗୋଲୁ ଡେଇଁକି ଦେଖେଇଲା।",
        "ଧପ୍... ଧପ୍… ଧପ୍…। ଗୋଲୁ ଉପରେ ନଡ଼ିଆ ବରଷିବାକୁ ଲାଗିଲା।",
        "ସେ ଡରିକି ଦୌଡ଼ି ପଳାଇଲା।",
        "ଛୋଟ ନଡ଼ିଆଟେ ଛୋଟୁ ଉପରେ ବି ପଡ଼ିଲା।",
        "“ହାତୀଠୁ ଏ ନଡ଼ିଆ ବହୁତ ଭଲ,” ଛୋଟୁ ଭାବିଲା।"
      ]
    },
    "1792": {
      "Kui": [
        "ସରଳାକୁ ଗୁଡ଼ି ଉଡ଼ିକିଇଲି ପସନ୍ଦ କିନେ। ଗୁଡ଼ି ଡ଼ାଇ ସରଳା ନିହି ତଞ୍ଜିସେ।  ଏଦି ସବୁବେଳା ସରଳା ରାହାଁକେ ଇଟିସେ। ଦିନେଏଁ ବିନେଏଁ ଗାଟାଆଁ ରଙ୍ଗ ବଦଳ ଆଇସୁ।",
        "ଏଚିପୁଟା ସରଳା କାକିସେ ଏଦି ଗୋଲାପୀ ଆଇସେ। ଏଚିପୁଟା ସରଳା ହିଜିଡ଼ା ଆଇଁସେ ଲାଲ୍। ସରଳା ଏଚିପୁଟା ଦୁଃଖତ ଏଚେଁ ନିଲି, ଏଚେଁ ହିଙ୍ଗାବି। ସରଳା ରାହାଁ ଆତେଏଁ ଏଦି ସବୁଜ ଆନାଇଁ।",
        "ରଦିନା ଗୁଡ଼ି ଲାଗଅଁ ଉଡ଼ିଆତେ। ତେଲି ଲୁଲୁଉ ଆହାନା ସରଳା କାକିମାଛେ। ଅଡ଼େ ଲାଗଅଁ ଉଡ଼ି ଆଇଲି ଓ୍ୱେପିସେ।",
        "ଗୁଡ଼ି ଉଡ଼ି – ଉଡ଼ି ହାଗୁ ଡ଼େକେଏଁ ଏତେ। ଏଦାଣିଇଁ ଏମ୍ବାଆଁ କୁନି – ପରି ମେଡ଼ାଆତେ। ଗୁଡ଼ି ତାକି ପରୀ ବି ରାହାଁ ଆତେ। ରିଇ ସିକା ଆଡୁଙ୍ଗୁ-ଆଡୁଙ୍ଗୁ କଥା ଆତୁ। ସଇ ଆୟାନା ଉଡ଼ି ଆତୁ।",
        "ଓ୍ୱେଗି ଓ୍ୱାଆ ତାକି ସରଳା ଲୁଲୁଇ ରେତେ। ଗୁଡ଼ି ଓ୍ୱେସ୍ତେ, ନାନୁ ନିଏଁ ହାଇଁ ନାଆଁ ସଇ ଆରପିଆନି। ପରୀ ଉପହାର ସ୍ୱରୂପ ହାଗୁ ଆଇସକ୍ରିମ୍ ହିତେ। ତୂଳା ଲେ!",
        "ଗୁଡ଼ି ଓ୍ୱେସ୍ତେ “ଅଡ଼େ ଦେଖା ଆନା।’’ ପରୀ ଓ୍ୱେସ୍ତେ। “ନାନୁ ବି ଓ୍ୱାଇଁ’’। ଗୁଡ଼ି ସରଳାକୁ ପରୀର ଉପହାର ହିତେ ହାଗୁତି ଆଇସକ୍ରିମ୍।",
        "ସରଳା ଓ୍ୱେସ୍ତେ, “ଗୁଡ଼ି! ନିନୁ ମାଦି ଏଚାକା ନିଜର!’’"
      ],
      "Odia": [
        "ସରଳାକୁ\nଗୁଡ଼ି ଉଡ଼େଇବା \n\nପସନ୍ଦ\n\n ଥିଲା। \nଗୁଡ଼ିକୁ ସରଳା \nସାଙ୍ଗରେ\n\n ଭଲ ଲାଗୁଥିଲା।\nସିଏ ସବୁବେଳେ ସରଳାକୁ ଖୁସି ରଖେ। \nବିଭିନ୍ନ ପ୍ରକାରର \nରଙ୍ଗରେ\n\n ବଦଳିଯାଏ।",
        "ଯେତେବେଳେ ସରଳା ହସେ ତ\nସିଏ ଗୋଲାପୀ ହେଇଯାଏ। ଯେତେବେଳେ ସରଳା ରାଗିଯାଉଥିଲା ତ ଲାଲ୍। ସରଳା କେତେବେଳେ ଉଦାସ ତ କେବେ\nନୀଳ,\nକେବେ ହଳଦିଆ ବି। ସରଳା ଖୁସି ହେଲେ ସିଏ ସବୁଜ ହୋଇଯାଏ।",
        "ଦିନେ ଗୁଡ଼ି ଉଚ୍ଚରେ\nଉଡୁଥିଲା। ତଳେ ସୂତାକୁ ଧରି ସରଳା ହସୁଥିଲା। ଆଉରି ଉପରେ ଉଡ଼ିବା ପାଇଁ କହୁଥିଲା।",
        "ଗୁଡ଼ି ଉଡୁଉଡୁ ବାଦଲଙ୍କ\nପାଖରେ ପହଁଚିଲା। \nତାକୁ ସେଠି କୁନି-ପରୀଟିଏ ମିଳିଲା। \nଗୁଡ଼ି ପାଇ ପରୀ ବି ଖୁସି ହେଲା। \nଦୁହେଁ ମିଠାମିଠା କଥା ହେଲେ। \n\n\nସାଙ୍ଗ\n\n ହେଇ ଉଡ଼ିଲେ ବି।",
        "ଡେରି ହେବା ଦେଖି ସରଳା\nସୂତାକୁ ଟାଣିଲା।\nଗୁଡ଼ି କହିଲା, “ମୁଁ ଏଇନା ଯିବି। ମୋ \nସାଙ୍ଗ\n\n ଡାକିଲାଣି।” \nପରୀ \nଉପହାର ସ୍ୱରୂପ\n\n ବାଦଲର \nଆଇସିକ୍ରିମ\n\n ଦେଲା।\n\nତୁଳା ପରି!",
        "ଗୁଡ଼ି କହିଲା,\n“ପୁଣି ଦେଖାହେବ।” \nପରୀ କହିଲା, “ମୁଁ ବି ଆସିବି।” \nଗୁଡ଼ି ସରଳାକୁ ପରୀର ଉପହାର ଦେଲା, ବାଦଲର ଆଇସ୍‌କ୍ରିମ!",
        "ସରଳା କହିଲା, “ଗୁଡ଼ି! ତମେ ମୋର କେତେ ନିଜର!”"
      ]
    },
    "1980": {
      "Kui": [
        "ସହରତା ର ମିଲା ବଗିଚାତା କାଜାଇ ପିପିଡ଼ି ମାରା ରଣ୍ଡି ମାଚେ। ଏ ମାରାତାର ହିର୍‌ଅଣି ପରିବାର ମାଛୁ। ଭିକି ମାଚେ ଏ ପରିବାର ତି ରଅଁ ଏଓ୍ୱାଆଁ ପାଡ଼ା କାଥା ଓ୍ୱେହିଲି ନିହି ଇପିସେ। ଇ ଦାବା ତା ମିଲିଆ ଡ଼ଲା ବୁଡ଼ା, କାଟୋ ଏଓ୍ୱାଆଁ ହେଣ୍ଡିଲି ଓ୍ୱାତି।",
        "ପହଞ୍ଚିଲେ।ମାରୁ ଇଞ୍ଜୁ ର କାଜା ଡ଼ଙ୍ଗାତା ହାନା ଭିକି ଓ୍ୱେସ୍ତି। ଇଞ୍ଚେଁ ନାଙ୍ଗେ ଏୟୁଇ ବେସି ଆଜି ଇସ୍ତାନେ ନାନୁ ପହଁର କି ମୁହାଁନୁ କାଟୋ କାକୁତି ବିନତୀ ଆୟାନା ଓ୍ୱେସ୍ତି। ‘‘ଆରେ ଓ୍ୱାମୁ’’, ବିଚାରା ହିରଅଣି! ଭିକି ଯଦି ନିଦାଡ଼ାଇ ମାନି ନିନୁ ଆନାଗାଲେ ବ୍ୟସ୍ତ? ନାନୁ ଡ଼ଙ୍ଗାତା ଏଜାଦାବା ହାଜାଇଁ। ଭିକି ନିକି କିୟାନା ପାହାରି ଦାହାନା ଏଓ୍ୱାରି କାଡ଼ା ଡ଼େକେଏଁ ଏତାରି।",
        "ଡ଼ଙ୍ଗା ର ଗୁଟୁତା ଗାପି ଆୟାସେ, ଏଦାକି ଏଓ୍ୱାସିକା ଡ଼ରି ଲାଗଅଁ ତାକିତୁ, ଡ଼ଙ୍ଗା ଢଇ ପିଞ୍ଜୁତୁ ଅଡ଼େ ର କୋଣତା ଚକାମାଡ଼ି ଇରଜାନା କଗାତୁସ୍ତ।",
        "ଥିଲେ।ଧୀରେ ଧୀରେ ଡ଼ଙ୍ଗା ମାରର୍କା ମାଦେଏଁ ଭାସ ଆଇଁ ହାଜିସୁ ବାକାଣା ଟିକିଣାନେ କାଡ଼ତାଁ ତା ତରଗି ମିନଛି ଭାସ ଆଇଲି ଆରମ୍ଭ ଆତେ। ଅଡ଼େ ହଂସ ସିକା ପହଁର ପହଁର ଆୟାନା କାଟୋ ନକି ହାଜିସୁ। ମିଣିକା ସିକା ତାରୁଉଁ ଲେହାନି ଏଓ୍ୱାରି ଅଭିବାଦନ ଜଣକିଇସୁ ଏଚର ହଂସ ଏଓ୍ୱାରି ଡ଼ଙ୍ଗା ଚାରି ଡ଼େକେଏଁ ରାଜକୀୟ ଠାଣିରେ ପହଁର ଆଇସୁ।",
        "ଏଓ୍ୱାସିକା ଇଚାକା ସୁନ୍ଦର ଦିଶ ଆଇସୁ ଯେ କାଟୋ ଏଓ୍ୱାସିକାଆ ଭିତରେ ରଣ୍ଡିଣିଇଁ ଡ଼ିଗିଲି ଚେଷ୍ଟା କଇଁସିଁ ଅଡ଼େ ଏୟୁ ଡ଼ଇ ଭିତିଇଁ ଇନିକେ ଏଓ୍ୱା ଏୟ ଢଇ ହାଚି, ଏଚର ମିନିକାଆ ଏଓ୍ୱା ଗାଣିୟାହାଚୁ। ‘‘ରକ୍ଷା କର, ରକ୍ଷା କର!’’ ଏଓ୍ୱା ଗୁତି ପାତିତିଲେ ହାରପିଲି ଆରମ୍ଭ କିତିଇ କାରଣ ଏଓ୍ୱା ଡ଼ଙ୍ଗାଟି ହେକଅଁ ହାଜାସି।",
        "ଭିକି ଆନାଆଁ କିନି ପୁଞ୍ଜିଲି ଆଡ଼ାଆଇଁ ଏଓ୍ୱା କେବଳ ଡ଼ଙ୍ଗାତା ଇକା ଏକା ଡ଼ିହିଁସି ଅଡ଼ ହଟା ଆଇଁସି, ଆରେ ବଞ୍ଚକିଦୁ! ‘‘ଡ଼ଙ୍ଗାତା ହିରଅଣି ଏୟୁତା ମୁଞ୍ଜିନେ।’’ ହଂସ ରଣ୍ଡି କାଟୋ ଏୟୁତା ତରଗିତାଇଁ ହେଟେଏଦି ତାରୁଉଁ ତେଏଁଲି ଝୁଙ୍କ କିଆନା କାଟୋ ଗୁଡ଼ିତା ଲେହାନା ତାତେ, ତା’ପରେ ଏଦି ଏଓ୍ୱାଆଁ ଡ଼ଙ୍ଗାତା ମେତାତୁସ୍ତେ।",
        "ଆଜି ଆଜି ତିରଗି ତିରଗି କାଟୋ ନିଜେ ଓ୍ୱାଚିକିଇଲି ଖାରା ତରଗିନିର କୋଣ ତା କଗିତି ଭିକି ତା ଡ଼େକେଏଁ ଚୁପଚାପ କାଗିତିଇଁ ଇନିକେ ତା ଆଙ୍ଗା ଓ୍ୱାଚିତେ, ଏଓ୍ୱା ରାହାଁଳେ ହଟା ଆତିଇଁ, ଏଚାକା ବାହାଦୁରି ! ହେଡ଼ମୁ ଏଜଅଁ ହାଚେଏଁ ସବେଏଁ ଲୋକୁଉ ଏକାତା ଇନିକେ ଓ୍ୱେଇଁ’’ ନିଏଁ ଏଓ୍ୱା ର ବୀର ନାବିକ ଇଞ୍ଜେ ପୁଞ୍ଜାସିଇଁ ସାହସୀ ଓ ବାହାଦୁର!",
        "ଡ଼ଙ୍ଗା ଇନିକେ କୂଳ ଏଜାନେ, ହିରଅଣି ରିଣ୍ଡା ପିଞ୍ଜାନା ଏଲୁତା ଡ଼ିହିତୁ କାଟୋ ତା ତାରୁ ଡ଼ଇ ବାହାଦୁରି କାଥାଇ ସମ୍ଭାଳ ଆଇଲି ମୁପିଲାଆଁତେ। ଡ଼ଙ୍ଗାଲେ ତା ତାଉଁ ତ୍ରିଇସେ। ଲାଏଁ ତିନି ଟେବୁଲତା ଏଓ୍ୱା କାଣାକା ହୁଞ୍ଜାନା ବେସି ଇଦାତା ତୁରାତୁନ୍ତି।"
      ],
      "Odia": [
        "ସହରର ଏକ ଛୋଟବଗିଚାରେ ବିରାଟଓସ୍ତ ଗଛଟିଏ ଥିଲା। ସେଇ ଗଛରେ ଥିଲା ଗୋଟିଏ ଗୁଣ୍ଡୁଚିମୂଷା ପରିବାର। ଭିକି ଥିଲା ସେଇ ପରିବାରରୁ ଜଣେ, ଯାହାକୁ ବାହାପିଆ କଥା କହିବାକୁ ଭଲ ଲାଗୁଥିଲା। ଥରେ ତା’ ମାଉସୀପୁଅ ଭାଇ, କାଟୋ ତାକୁ ଦେଖା କରିବାକୁ ଆସିଥିଲା।",
        "“ଆମେ ଆଜି \n\nଗୋଟିଏ\n\n ବଡ଼ ନୌକାରେ ଯିବା,” ଭିକି କହିଲା। “ହେଲେ ମୋତେ ପାଣିକୁ ଭାରି ଡର।\n\n ମୁଁ ପହଁରି ପାରିବିନି,” କାଟୋ କାକୁତିବିନତୀ ହେଇ କହିଲା। “ଆରେ ଆ’, ବିଚରା ଗୁଣ୍ଡୁଚି! ଭିକି ଯଦି ସାଥିରେ ଅଛି ତୁ ବ୍ୟସ୍ତ କାହିଁକି? ମୁଁ ନୌକାରେ କେତେଥର ଯାଇଛି।”ଭିକି ଆଗୁଆ ହେଇ ବାଟ କଢ଼େଇ ନେଲା।\n\n ସେମାନେ ନଈକୂଳରେ ପହଞ୍ଚିଲେ।",
        "ନୌକାଟିଏ\n\n \n\nଗୋଟିଏ\n\n ଖୁଣ୍ଟରେ ବନ୍ଧା ହୋଇଥିଲା।\n\n ତେଣୁ ସେମାନେ ଦଉଡ଼ି ଉପରେ ଚାଲିଲେ।\n\n ନୌକା ଭିତରକୁ ଡେଇଁ ପଡିଲେ ଓ \n\nଗୋଟିଏ\n\n କୋଣରେ ଚକାମାରି ବସିଗଲେ।",
        "ଧୀରେଧୀରେ ନୌକାଟି ଗଛମାନଙ୍କ ମଝିରେ ବହି ଯାଇଥିବା ଅଙ୍କାବଙ୍କା ନଈରେ ପଡ଼ିଉଠି ଭାସିବାକୁ ଲାଗିଲା। ଅନେକ ହଂସ ପହଁରିପହଁରି ସେମାନଙ୍କ ଆଗକୁ ଚାଲି ଯାଉଥିବାର \n\nକାଟୋ \n\nଦେଖିଲା। ମାଛମାନେ ପାଣିଭିତରୁ ମୁଣ୍ଡ ଉଠେଇ ତାଙ୍କୁ ଅଭିବାଦନ କରୁଥିଲେ।\n\n କେତେଗୁଡ଼ିଏ ହଂସ ତାଙ୍କ ଡଙ୍ଗା ଚାରିପଟେ ରାଜକୀୟ ଠାଣିରେ ପହଁରୁଥିଲେ।",
        "ସେଗୁଡ଼ିକ ଏତେ ସୁନ୍ଦର ଦିଶୁଥିଲେ ଯେ କାଟୋ ସେମାନଙ୍କ ଭିତରୁ ଜଣକୁ ଛୁଇଁବାକୁ ଚେଷ୍ଟା କଲା ଓ ପାଣି ଭିତରକୁ ଗଳିପଡ଼ିଲା। ଯେମିତି ସେ ପାଣିର ଗଭୀରକୁ ଚାଲିଯାଇଛି, କିଛି ମାଛଙ୍କୁ ବି ସେ ଟପିଗଲା। “ରକ୍ଷାକର, ରକ୍ଷାକର!” ସେ ଗଳା ଫଟେଇ ଡାକି ଚାଲିଲା, କାରଣ ସିଏ ନୌକାଠୁ ଦୂରକୁ ଚାଲି ଯାଉଥିଲା।",
        "ଭିକି କ’ଣ କରିବ ଜାଣିନଥିଲା।\n\n ସିଏ କେବଳ ଡଙ୍ଗାର ଏମୁଣ୍ଡରୁ ସେମୁଣ୍ଡକୁ ଏପଟସେପଟ ଧାଉଁଥିଲା ଓ ରଡ଼ି ଛାଡୁଥିଲା, ‘ଆରେ ବଞ୍ଚାଅ!’“ନୌକାର ଗୁଣ୍ଡୁଚି ପାଣିରେ ବୁଡ଼ିଯାଉଛି।” ହଂସଟିଏ କାଟୋ ପାଣିକୁ ଗଳିପଡ଼ିବା ଦେଖିଥିଲା।\n\n ସେ ତା’ ମୁଣ୍ଡଟି ତଳକୁ ଝୁଙ୍କେଇ ଥଣ୍ଟରେ କାଟୋକୁ ଟେକି ଆଣିଲା। ତା’ପରେ ସେ ତାକୁ ନୌକାକୁ ଫୋପାଡ଼ି ଦେଲା।",
        "ଡରିଡରି ଥରିଥରି କାଟୋ ନିଜକୁ ଶୁଖେଇବାକୁ ଖରା ପଡୁଥିବା \n\nଗୋଟିଏ\n\n କଣରେ ବସିପଡିଲା।\n\n ଭିକି ତା’ ପାଖରେ ଚୁପ୍‌ଚାପ୍‌ ବସିଲା।\n\n ଯେମିତି ତା’ ଦେହ ଶୁଖି ଉଷୁମ ହେଇଯାଇଛି, ସେ ଖୁସିରେ \n\nରଡ଼ିଛାଡିଲା, “କେଡ଼େ\n\n ବାହାଦୁରି! ଦେଖ, ମୁଁ ଘରକୁ ଫେରି ସମସ୍ତଙ୍କୁ ଏକଥା କେମିତି କହୁଛି।” ଏବେ ସେ ନିଜକୁ ଜଣେ ବୀର ନାବିକ ବୋଲି ଧରିନେଇଥିଲା-ସାହସୀ ଓ ବାହାଦୁର!",
        "ନୌକା ଯେମିତି କୂଳରେ ଲାଗିଛି, ଗୁଣ୍ଡୁଚିଦୁଇଟି ଡିଆଁମାରି ଘରକୁ ଧାଇଁଲେ।\n\n କାଟୋ ତା’ ମୁଣ୍ଡଭିତରେ ବାହାଦୁରି କଥାଟାକୁ ସମ୍ଭାଳି ରଖିପାରୁନଥିଲା।\n\n ନୌକାଭଳି ତା’ ମୁଣ୍ଡଟା ଘୁରୁଥିଲା। ରାତି ଖାଇବା ଟେବୁଲରେ ସିଏ ଆଖିବୁଜି ନିଘୋଡ଼ ନିଦରେ ଶୋଇପଡ଼ିଲା।"
      ]
    },
    "2366": {
      "Kui": [
        "ନାନୁ ଦାରା କନଅତା ହୁଡ଼ିତେଏ ଏମ୍ୱାଆ ବେଟୁ ହିଲା ଆତେ।",
        "ନାନୁ ନା ଟୋକଅ ତା’ ଦାସ୍ତେଏ ଏମ୍ବାଆ ବି ହିଲା ଆ",
        "ଏଦାଆ ଗାଟେଲି ଲେଲେଏ ଦାସ୍ତେଏ, ଇମ୍ବାଆ ବି ହିଲା ଆତେ।",
        "ନାନୁ ପେଡ଼ା ଲଇ ଦାସ୍ତେଏ, ଏମ୍ବାଆ ତା ଚିନ ବର୍ଣ୍ଣନ ହିଲାଆତେ।",
        "ନାନୁ ପାପି ଲେଗଅ ଦାସ୍ତେଏ ଏଦାଆ ଇମିନିଆଁ ବି ପୁଣ୍ଡାଆତାନୁ।"
      ],
      "Odia": [
        "ମୁଁ କବାଟ କୋଣରେ ଦେଖିଲି \n\nସେଇଠି\n\n ବ୍ୟାଟ ନଥିଲା।",
        "ମୁଁ ମୋ ଥାକରେ ଖୋଜିଲି, \n\nସେଇଠି\n\n ବି ନଥିଲା।",
        "ତାକୁ ଖଟ ତଳେ ଖୋଜିଲି, \n\nଏଇଠି\n\n ବି ନଥିଲା।",
        "ମୁଁ \n\nବାକ୍ସ\n\n ଭିତରେ ଖୋଜିଲି, \n\nସେଇଠି ବି\n\n ତା'ର ଚିହ୍ନବର୍ଣ୍ଣ ନଥିଲା।",
        "ମୁଁ ତାକୁ ଆଟୁ ଉପରେ ଖୋଜିଲି, ତାକୁ କେଉଁଠି ବି ପାଇଲିନି।"
      ]
    },
    "2389": {
      "Kui": [
        "\"ବାନୁ ଲାସେ ବିଙ୍ଗି ତେଏ। ବାନୁ ବା ଖାନକା ରେତିକି ତେଏ। ଆୟୁ ତଞ୍ଜି ଲାଆ ତେ। ଆୟା! ବେଗି ଓ୍ୱାମୁ।",
        "\"ଆୟା ଏନେଏଟି ଓ୍ୱେପିଜାତେ ‘‘ହାଁ ବାବୁ, ବିଙ୍ଗମୁ କାସକା – ମୁମ୍ବୁ ନଗମୁ।",
        ",\"ଇଁ ବେଗି – ବେଗି ମିଆଁତୁଇ। ନା ଆଙ୍ଗି ମେଦାତୁଇ। ନାଙ୍ଗେ ବେଗି ହାଲବଲିମାନେ ‘‘ଆୟା ନା କାଥା ଓ୍ୱେନମୁ।",
        "\"ହାଁ ହାଁ! ନାନୁ ଓ୍ୱାଇମାଇଁ ଆୟା ବୁଝ କିଇନେ। ‘‘ନାଙ୍ଗେ ଦୁଧୁ କାନ୍ଦି କିଅଲି ମାନେ। ଏମ୍ବାଟି ଓ୍ୱାଇମାଇଁ’’।",
        "\"ନାନୁ ତ୍ରାଉଁ କୁଡ଼ଛା କିଡ଼ିଇ। ସାର୍ଟୁ ତି ବତମି ଅହପିକିଇ। ନାନୁ ପୁରାପୁରି ତିଆରି। ‘‘ଆୟା ! ବେଗି କିମୁ।’’",
        "ଆୟା ନାନାଆଁ ତା’ ଆଗିଁ ହିନେ। ନାନାଇ ତିଆରି କିନେ।…………… ଦିଶୁନାହିଁ ପ୍ରିଣ୍ଟ……………। ମତ, ନାନୁ। ତାନ୍ଧ୍ରାତା ମାଇଁ।",
        "\"‘‘ନାନ୍ଧି ଅଳସ ଆଇନେ ଆୟା’’ ନାନୁ ନା ଏୟୁ ବୁତୁଲି ଆଟେଏ ମୁଣାଁ ପେଗିଇ। ଗାଣ୍ଡେ ବି ତୁଗଛା ତୁଇ। ଦିଏ ଜାମୁ, ଜାମୁ। ଆୟା ବେଗି କିମୁ।",
        "\"ହାଁ ହାଁ ନାନୁ ଓ୍ୱାଇମାଇଁ। କାହେଁଏ ନାନାତି ତ୍ରାଉଁତ କୁଡ଼ଛା ହିଇ। ନାଙ୍ଗେ ଆଟେଏ ପାଞ୍ଚମିନିଟ୍ ଦରକାରି ତା’ପରେ ମାରୁ ହାନା।",
        "ଦିଏ ନାଙ୍ଗେ ହାଲବଲିମାନେ। ନାନୁ ରାହିଆନି କୁଗଆନା ଆଏ। ନାଙ୍ଗେ ଡ଼ିକି ହପିଜାନେ। ନାନା ଇସକୁଲି ହାଚେଦେ। ଆଟେଏ ନାନୁ ଦିଏ ଜାଇ ଇମ୍ୱାଆ ମାଇଁ।",
        "ବାସ୍! ଆ ହାଛେ। ଖାଲି ଏୟୁ ରହଇ। ଆୟା ଓ୍ୱାଇ ହେବୁବେଳା ଇନାଆ ଆଆସି ଇନାଆ କାମା ମାନମ୍ବିନେ। ଆୟା, ବେଗି କିମି। ନାନୁ ଦିଏ ରାହି ଆଆନୁ।",
        "\"ଦିଏ ଜାମୁ, ଦିଏ, ଦିଏ।  ଆୟା କାୟୁ ଆହାନାଙ୍ଗା ନାନୁ ରେବଲି ଅସ୍ତେଏ, ‘‘ଆରେ ବାବୁ, ଲାଇଟ୍ ତ ଡ଼ୁପଲି ହିୟାମୁ।’’",
        "ମାନୁ ଦିଏ ବାଟାଆ ଓ୍ୱାତାମୁ ଦେ। ଆୟ ଦାରାତା ଚାବି କିନେ। ‘‘ଜାମୁ, ଧନ ଜାମୁ!’’ ଦିଏ ନାନୁ ରାହାଁତା ମାଇଁ। ଆୟା ନାନ୍ଧା ଡ଼ାହି ମାନେ। ନାଙ୍ଗେ ଧନ ଇଞ୍ଜି ଆରତେନେ। ଆଟେଏ ନାନୁ ଇସକୁଲି ହାଜିମାଇଁ।"
      ],
      "Odia": [
        "ମୁଁ ସକାଳୁ ଉଠିପଡ଼ିଲି।ମୁଁ ମୋ ଆଖି ମନ୍ଥିଲି।ମାଆ ଦେଖାଯାଉ ନଥିଲା। “ମାଆ! ମାଆ! ଜଲ୍‌ଦି ଆସ।”",
        "ମାଆ ସେପଟୁ କହେ, “ହଁ ପୁଅ, ଉଠିଯାଅ।ହାତ-ମୁହଁ\nଧୋଇ ପକାଅ।”",
        "ତହୁଁ\n\n ଜଲ୍‌ଦି-ଜଲ୍‌ଦି ଗାଧୋଇପଡ଼େ।ନିଜ ସାର୍ଟ \n\nପିନ୍ଧିପକାଏ।ମୋତେ ଶୀଘ୍ର ଯିବାକୁ ଅଛି “ମା,\nମୋ କଥା ଶୁଣ।”",
        "“ହଁ,\nହଁ! ମୁଁ ଆସୁଛି” ମାଆ ବୁଝାଏ।“ମୋତେ କ୍ଷୀର ଗରମ କରିବାକୁ ଅଛି। ତା'ପରେ ମୁଁ\nଆସୁଛି।”",
        "ମୁଁ ମୁଣ୍ଡ କୁଣ୍ଡେଇ ପକାଏ। ସାର୍ଟର ବୋତାମ ଲଗେଇନିଏ। ମୁଁ \n\nପୂରାପୂରି\n\n ରେଡ଼ି।“ମାଆ!\n\n\nଶୀଘ୍ର କର।”",
        "ମାଆ \n\nନାନୀକୁ\n\n ତା'\nପୋଷାକ ଦିଏ।\n\nନାନୀକୁ\n\n ପ୍ରସ୍ତୁତ କରେ।ସକାଳୁ-ସକାଳୁ କେତେ କାମ ଥାଏ।\nକିନ୍ତୁ ମୁଁ ଯେ ଜଲ୍‌ଦିରେ ଅଛି।",
        "“ମୋର ଡେରି ହୋଇଯାଉଛି ମାଆ” ମୁଁ ମୋ ପାଣି ବୋତଲ ଆଉ ବ୍ୟାଗ ଉଠେଇନିଏ। ଚପଲ ବି\n\n\nପିନ୍ଧିପକାଏ।“ଏଇନା,\nଚାଲ। ମାଆ ଜଲ୍‌ଦି କର।”",
        "“ହଁ,\nହଁ ମୁଁ ଆସୁଛି।ଆଗ \n\nନାନୀକୁ\n\n ମୁଣ୍ଡ ତ କୁଣ୍ଡେଇ ଦିଏ।ମୋର ଆଉ\nପାଂଚମିନିଟ୍ ଦରକାର, ତା'ପରେ ଆମେ ଯିବା।”",
        "ମୋତେ ଏଇନା ଯିବାକୁ ହେବ। ମୁଁ ରହିଲା ପିଲା ନୁହେଁ।ମୋତେ \n\nକାନ୍ଦ\n\n ମାଡୁଛି।\n\nନାନୀ\n\n ସ୍କୁଲ ଚାଲିଗଲାଣି।ଆଉ ମୁଁ ଏବେ ବି ଏଇଠି ଅଛି।",
        "“ବାସ୍! ହୋଇଗଲା। ଖାଲି ପାଣି \n\nଭର୍ତ୍ତି\n\n କରିବି।”ମା'ର ସବୁବେଳେ କିଛି ନା କିଛି କାମ ଥାଏ।“ମା,\nଜଲ୍‌ଦି କର। ମୁଁ ଏଇନା ରହିବିନି।”",
        "“ଏଇନା ଚାଲ,\nଏଇ ସାଂଗେ, ସାଂଗେ।”ମାଆର ହାତ\nଧରି ମୁଁ ଟାଣିବାରେ ଲାଗେ। “ଆରେ ବାବା, ଲାଇଟ୍ ତ ବଂଦ କରିବାକୁ\nଦେ।”",
        "ଆମେ ଏଇନା ବାହାରକୁ ଆସିଗଲୁଣି।ମାଆ କବାଟରେ ତାଲା ପକାଏ।“ଚାଲ,\nଧନ ଚାଲ!”ଏଇନା ମୁଁ ଖୁସି ଅଛି। ମାଆ ମୋ ସାଂଗରେ ଅଛି।ମୋତେ\nଧନ ବୋଲି ଡାକୁଛି।ଆଉ ମୁଁ ସ୍କୁଲ ଯାଉଛି!"
      ]
    },
    "2396": {
      "Kui": [
        "ର ପାରୁଆ, ର ମାଡ୍ଡୁ ଅଡ଼େ ର ହିରଅଣି କାଇଁମାଚୁ। ମାରାଟିର ମାହାଁ ରିତେ – ଡ଼ୁବ୍ ହାବ୍‌ଦା ଓ୍ୱେଞ୍ଜାନା ପାରୁଆ ଫରକେ ଉଡ଼ିଆତେ, ମାଡୁଲୁ ପିଞ୍ଜି ପିଞ୍ଜି ହାଚେ ଅଡ଼େ ହିରଅଣି ମାରା ଲାଗଅଁ ଏଗିତେ।",
        "ହେମ୍ବି ଅଡ଼େ କୁପି ବାନ୍ଧାତା ମିଇସୁ। ଏଓ୍ୱାସିକା ମାହାଁ ଡ଼େକେଏ ହିଆନା ହାଚୁ ସା ହେଣ୍ଡିଲି ମୁଆତୁ। ମାହାଁ ଏମ୍ବାଆ ରିଆସେ। ର କୋଇଲି ଓ୍ୱାତେ। ଏଦାଣିଇ ମାହାଁ ହେତେ, ଏଦି ଏଦାଆ ତିଚେ। ଖାଲି ଟାକୁ ଦେବଆତେ।",
        "ଟାକୁଆ ସେଇଠି ପଡିଥାଏ।ର ଅରଲି ତା ଗାଡୁଟି ହତେ। ଏ ଟାକୁଇ ରେଜି ରେଜି ତା ଗାଡୁ ଡ଼ଇ ଅଇଲି ଚେଷ୍ଟା କିତେ। ଠିକ୍ ଏଚିପୁଟାର କର୍କଟ ଡିତେ। ଅରଲି ଡ଼ିହାନା ତା ଗାଡୁ ଡ଼ଇ ହତାତୁସ୍ତେ। ଟାକୁ ଏମ୍ୱାଆଁ ରିଆସେ। ବେଶି ଦିନା ଆତେ ମାହାଁ ଟାକୁ ଏମ୍ବାଆ ରିଆସେ।",
        "ର ବତକ ଓ୍ୱାୟାନା ତା ଗୁତି ଡ଼ାଇ ଟାକୁଇ କତିତେ। ର ଗରି ଓ୍ୱାତେ। ଏ ଟାକୁଉ କାଚିଲି ଚେଷ୍ଟା କିତେ। ର କାଓ୍ୱାଁ ମହିଷି କମୁତା କଗାନା ତା କିରୁଟି ପିଡ଼ିକା ତିଞ୍ଜିସେ। ଅଡ଼େ ର କୁମ୍ମା ତା ଜାଲି ବୁଣକିଇଁସେ। ଟାକୁ ଏମ୍ବାଆଁ ରିଆସେ।",
        "ର କାରୁନ୍ଦୁ ଲାଟା ଡ଼ଇ ମାଞ୍ଜାନା ସଭେଁଏ ହେଣ୍ଡିସେ। ଏଦି ଟାକୁ ଟେକେଏଁ ହାଚେ। ଏଦିଶିଇଁ ଜୁପିଲି ଆରମ୍ଭ କିତେ। ସିଂହ ସିଂହୀ ବାନ୍ଦା ଏୟୁ ଉଣ୍ଡିଲି ହାଜିସୁ। ଏଓ୍ୱାସିକା ଟାକୁଇ ହେଟୁ ଅଡ଼େ ଜୁପିତୁ।",
        "ଅଚର ଦିନା ହାଚେ। ଗାଲି ଓ୍ୱାଇସେ। ଟାକୁ ଲାଗଅଁ ଇରାଆଁ ସବେଏଁ ଗଦା ଆତେ। ଓ୍ୱାଚିତି ଆକୁ ସବେଏଁ ଟାକୁତା ମୁଚି ଆତୁ। ତା’ପରେ ଇ ଦିନା ପିୟୁ ଓ୍ୱାତେ। ହାଗୁତା ମାଳ ମାଳ ହାଗୁ ସବେଏଁ ହେଣ୍ଡିଲି ଆତେ। ଟିଡ଼ି କାରର୍ଜିତେ। ଘଡ଼ଘଡ଼ି ଆତେ – ଘଡ଼....ଘଡ଼....କଡ଼....କଡ଼..।",
        "।ପିୟୁ ଆରମ୍ଭ ଆତେ। ପାରୁଆ, ମାଲ୍‌ଡୁ, ହିରଅଣି, ହେମ୍ବି, କୁପି, କୋଇଲି, ଅର୍‌ଲି, କର୍କଟି, ମାକାଡ଼ା ମାକିଡ଼ି, ବୁଲ୍‌ବୁଲ୍, ଭାଲୁ, ବତକ, ଗରି, କାଓ୍ୱା, ମଇଁଷି, କୃମ୍ମା, ନେଉଳ, ଅଡ଼େ ମାରାମାଣା ସବେଏଁ ପିୟୁଣ ଓଦା ଆତୁ। ସିଂହ ସିଂହୀ  ବି ଓଦା ଆତୁ। ଟାକୁ ବି ଓଦା ଆତେ।",
        "ର ଦିନା ଟାକୁ ଗଜା ହତେ। ପାରୁଆ, ମାଡ୍ଡୁ, ଅଡ଼େ ହିରଅଣି ଏଦାଆଁ ହେଟେ। ଗଜା ଇର୍‌ଓ୍ୱାରଙ୍ଗ ରଙ୍ଗ ମାଚେ।"
      ],
      "Odia": [
        "ଗୋଟିଏ ପାରା, ଗୋଟିଏ ଠେକୁଆ ଓ ଗୋଟିଏ ଗୁଣ୍ଡିଚିମୂଷା ଖେଳୁଥିଲେ । ଗଛରୁ ଗୋରିଏ ଆମ୍ବ \n\nପଡ଼ିଲା\n\n – ପ୍ଲପ୍ !\n\nଶବ୍ଦ ଶୁଣି ପାରା \n\nଫୁର୍ କିନା\n\n \n\nଉଡ଼ିଗଲା ।\n\n ଠେକୁଆ ଡେଇଁଡେଇଁ ପଳାଇଗଲା ଓ ଗୁଣ୍ଡୁଚିମୂଷା ଗଛ ଉପରକୁ \n\nଚଢ଼ିଗଲା ।",
        "କଇଁଛ ଓ \n\nକଙ୍କଡ଼ା\n\n ପୋଖରୀରେ ଗାଧୋଉଥିଲେ । ସେମାନେ ଆମ୍ବ ପାଖ ଦେଇଗଲେ କିନ୍ତୁ ଆମ୍ବକୁ ଦେଖି ପାରିଲେନାହିଁ । ଆମ୍ବ ସେଇଠି \n\nପଡ଼ିଥାଏ । ଗୋଟିଏ କୋଇଲି ଆସିଲା । ତାକୁ ଆମ୍ବ ମିଠା ଲାଗିଲା ।\n\n ସେ ତାକୁ ଖାଇଦେଲା । ଖାଲି ଟାକୁଆ ରହିଗଲା ।",
        "ଗୋଟିଏ ମୂଷା ତା’ ଗାତରୁ ବାହାରିଲା । ସେ ଟାକୁଆକୁ ଟାଣିଟାଣି ତା’ ଗାତ ଭିତରକୁ ନେବାକୁ ଚେଷ୍ଟାକଲା । ଠିକ୍ ସେତିକିବେଳେ ଗୋଟିଏ ପେଚା ବୋବେଇଲା । ମୂଷା \n\nଦୌଡ଼ିକରି\n\n ତା’ ଗାତ ଭିତରକୁ ପଶିଗଲା । ଟାକୁଆ ସେଇଠି \n\nପଡ଼ିଥାଏ ।ବହୁଦିନ ଚାଲିଗଲା । ଆମ୍ବଟାକୁଆ ସେଇଠି \n\nପଡ଼ିଥାଏ ।",
        "ଗୋଟିଏ ବତକ ଆସି ତା’ ଥଣ୍ଟରେ ଟାକୁଆକୁ ଖୁମ୍ପିଲା । ଆଉ ଗୋଟିଏ ଛେଳି ଆସିଲା । ସେ ଟାକୁଆକୁ ଚୋବେଇବାକୁ ଚେଷ୍ଟାକଲା । ଗୋଟିଏ କାଉ, ମଇଁଷିର ଶିଙ୍ଘରେ ବସି ତା’ କାନରୁ ପୋକ ଖାଉଥାଏ । ଆଉ ଗୋଟିଏ \n\nବୁଢ଼ିଆଣି\n\n ତା’ ଜାଲ \n\nବୁଣୁଥାଏ । ଟାକୁଆ ସେଇଠି \n\nପଡ଼ିଥାଏ ।",
        "ଗୋଟିଏ ନେଉଳ ବୁଦା ଭିତରେ ଥାଇ ଏସବୁ ଦେଖୁଥିଲା । ସେ ଟାକୁଆ ପାଖକୁ ଆସିଲା । ତାକୁ ଚାଟିବାରେ ଲାଗିଲା । ସିଂହସିଂହୀ ପୋଖରୀକୁ ପାଣି ପିଇବାପାଇଁ ଯାଉଥିଲେ । ସେମାନେ ଟାକୁଆକୁ ଦେଖିଲେ ଓ ଚାଲିଗଲେ ।",
        "କିଛିଦିନ ଗଲା । ପବନ ବହୁଥାଏ । ଟାକୁଆ ଉପରେ ଧୂଳିସବୁ ଗଦା ହେଲା । ଶୁଖିଲାପତ୍ରସବୁରେ ଟାକୁଆ \n\nଘୋଡ଼େଇ\n\n ହୋଇଗଲା । ତା’ପରେ ଦିନେ ବର୍ଷା ଆସିଲା ।\n\n ଆକାଶରେ ମାଳମାଳ ମେଘସବୁ ଦେଖାଦେଲେ । ବିଜୁଳି ଚମକିଲା, ଘଡ଼ଘଡ଼ି ମାରିଲା — \n\nଘଡ଼..ଘଡ଼..କଡ଼..କଡ଼.. ।",
        "ବର୍ଷା ଆରମ୍ଭ ହେଇଗଲା । ପାରା, ଠେକୁଆ, ଗୁଣ୍ଡୁଚିମୂଷା, କଇଁଛ, କଙ୍କଡ଼ା, କୋଇଲି, ମୂଷା, ପେଚା, ହନୁମାଙ୍କଡ଼, ପାତିମାଙ୍କଡ଼, ବୁଲବୁଲ, ଭାଲୁ, ବତକ, ଛେଳି, କାଉ, ମଇଁଷି, ବୁଢ଼ିଆଣୀ, ନେଉଳ, ଆଉ ଗଛଲତାସବୁ ବର୍ଷାରେ ଓଦା ହୋଇଗଲେ।ସିଂହସିଂହୀ ବି ଓଦା ହୋଇଗଲେ । ଟାକୁଆ ବି ଓଦା ହୋଇଗଲା ।",
        "ଦିନେ ଟାକୁଆରୁ ଗଜା ବାହାରିଲା। ପାରା, ଠେକୁଆ ଆଉ ଗୁଣ୍ଡୁଚିମୂଷା ଏହା ଦେଖିଲେ। ଗଜାଟା ଧୂସରରଙ୍ଗର ଥିଲା ।"
      ]
    },
    "2610": {
      "Kui": [
        "ସ୍ରିଂହ ଜାଡ଼ାତି ରାଜା ମାଛେ। ରଦିନା ନଗରୀତି ରାଜାଆ ହୁଡ଼ିତେ। ରାଜା ର ହାତୀତା ଏଙ୍ଗାନଙ୍ଗାଆ ହାଜିସିଞ୍ଜୀ। ଏୟାନ ଏକଦମ୍ ସିଧା ଆଟେଏ ରାଜାଠାଣି ଲେଗେଏ ଗକଛା ମାଛେନି।  ନାନୁ ବି ଇଁହିଁକା କିଇ – ସ୍ରିଂହ ଭାବକିତେ।",
        "ଏଦି ଅତି ବେଗି ହାତୀଇ ଆରପିକିତେ। ଇନାଆଁ କିଅଲି ଏଦି ଇଚ୍ଛା କିଆସେ ଏକାଥା ହାତୀଇ ଓ୍ୱେସ୍ତେ।  ବିଚରା ହାତୀ ଆଜାହାଛେ। ଓ୍ୱେ ସ୍ତେ ‘‘ମହାରାଜା, ନିନୁ ନଗରୀତି ରାଜାଆ ଇନାଆ ଗାଲେ ନକଲି କିଦି।",
        "ସ୍ରିଂହ ତା କାଥାଟି ଜିଦ୍ ଆସ୍ତେ। ଏଦି ହାତୀ କୁଏଟି ରିକିଇ ରକଅଟି କାଲକା ତୁକଛେସି ଗକଛା ତୁସ୍ତେ। ହେଲେ ରାଜ ଲେଗେଏ ତାଞ୍ଜାଆତେ? ଏଦି ବେଶି ଜାଞ୍ଜ୍ରି ତଞ୍ଜିମାଛେ।",
        "କଞ୍ଜା ଓ୍ୱେସ୍ତେ, ‘‘ରାଜାଆଁ ଶୁଆରିତା ଗକନେରୀ।’’ ଏୟାରା ଇଁହିଁତି ହାତୀତି ଓ୍ୱେରଏ ଟୁପଣାଁତା ଗକେଏରି। ସ୍ରିଂହ ଓ୍ୱେସ୍ତେ, ‘‘ଶୁଆରି କେପିନି ଲୁକୁଉ ଆରଦୁ।’’",
        "ଶୁଆରି କେପଲି ତାଞ୍ଜା ଓ୍ୱାତେନି। ଏୟାନାର ରାଜାଶୁଆରି କେପିତିଞ୍ଜି। ଏଦାଆ ହାତୀ ଟୁପଣାଁତା ଇଟିଆତେ। ସ୍ରିଂହ ପିଞ୍ଜାନାଙ୍ଗାଆ ଏଦାଣି ଲଇ ଗକଛା ତୁସ୍ତେ।",
        "ହାତୀ ରପାଦ କି ରିପାଦ ହାଜାନେ, ଶୁଆରି ଇନେଏନେ ଦାଡ଼ଙ୍ଗା ହାଛେ। ଏଦାଆ ହେମେଏଁ ଭାବରେ ଗାହାପି ଆଲାଆତେ। ଶୁଆରି ର ମାରାତି କାମ୍ୱାତା ଉହୁପି ଆନାଙ୍ଗାଆ ମିଲପି ଆତେ।",
        "ସ୍ରିଂହ ଧଡ଼ସ୍ ନାଙ୍ଗାଆ ଲେଲେଏ ଦିତେ। ଏଦି ଆଟେଏ ଏଛେଏଁ ହାତୀ ଟୁପଣାଁତା ଏଙ୍ଗାଆତେ। ‘‘ତାକି ନାଇ ହେବେ ତା‘କି ନିହିଁ,’’ ସ୍ରିଂହ ଓ୍ୱେସ୍ତେ।"
      ],
      "Odia": [
        "ସିଂହ\nଥିଲା ବଣର ରାଜା।ଦିନେ ସେ ନଗରର ରାଜାଙ୍କୁ ଦେଖିଲା।ରାଜା \n\nଗୋଟିଏ\n\n ହାତୀ ପିଠିରେ ବସି ଯାଉଥିଲେ।\nସେ ଏକଦମ୍ ସିଧା ଓ ରାଜାଠାଣିରେ ବସିଥିଲେ।ମୁଁ ବି ଏମିତି କରିବି - ସିଂହ ଭାବିଲା।",
        "ସେ ଅତି ଶୀଘ୍ର ହାତୀକୁ ଡକାଇଲା।ଯାହା କରିବାକୁ ସେ ଇଚ୍ଛା କରିଥିଲା, ସେକଥା ହାତୀକୁ\nକହିଲା।ବିଚରା ହାତୀ ଡରିଗଲା। କହିଲା, \"ମହାରାଜ, ଆପଣ ନଗରରାଜାଙ୍କୁ କାହିଁକି ନକଲ କରିବେ?\"",
        "ସିଂହ ନିଜ କଥାରେ ଅଡ଼ି ରହିଲା।ସେ ହାତୀ ପିଠିରେ ଦୁଇପଟକୁ ଗୋଡ଼ ଓହଳେଇ ବସିପଡ଼ିଲା,ହେଲେ ସେ\nରାଜା ଭଳି ଦିଶିଲା ନାହିଁ।ସେ ଭାରି ଦୟନୀୟ ଦେଖା ଯାଉଥିଲା।",
        "ମାଙ୍କଡ଼ କହିଲା, \"ରାଜାମାନେ ପାଲିଙ୍କିରେ ବସନ୍ତି।ସେମାନେ ଏମିତି ହାତୀର ଫୁଙ୍ଗୁଳା ପିଠିରେ ଚଢ଼ନ୍ତି ନାହିଁ।\"ସିଂହ କହିଲା, \"ପାଲିଙ୍କି ତିଆରି କରିବା ଲୋକକୁ ଡାକା।\"",
        "ପାଲିଙ୍କି ତିଆରି କରିବା ଲୋକ ଆସିଲା।ସେ ଗୋଟେ ରାଜକୀୟ\nପାଲିଙ୍କି ତିଆରି କଲା।ତାହା ହାତୀ ପିଠିରେ ରଖାଗଲା।ସିଂହ ଡେଇଁପଡ଼ି ତା' ଭିତରେ ବସି ପଡ଼ିଲା।",
        "ହାତୀ ପାହୁଣ୍ଡେ କି ଦି ପାହୁଣ୍ଡ ଯାଇଛି, ପାଲିଙ୍କିଟି\nଏପଟସେପଟ ହଲିଲା।ତାହା ଠିକ୍ ଭାବରେ ବନ୍ଧା ହୋଇ ନଥିଲା।ପାଲିଙ୍କିଟି \nଗୋଟିଏ\n ଗଛ ଡାଳରେ ଧକ୍କା\nହେଇ ଲେଉଟି ପଡ଼ିଲା।",
        "ସିଂହ ଧଡ଼ାସ ହେଇ ତଳେ ପଡ଼ିଗଲା !ସେ ଆଉ କେବେ ହାତୀ ପିଠିରେ ବସିଲା ନାହିଁ।\"ଚାଲିବା ସବୁଠୁ ଭଲ,\" ସିଂହ କହିଲା।"
      ]
    },
    "4065": {
      "Kui": [
        "ବୁଇ! ବୁଇ! (ଆତୁ! ଆତୁ!) “ମାରୁ ଇଞ୍ଜୁ ନଡିଆ କଜା ତିଆରି କିଇଲି ମୁନାଇକି?’’ ତିଞ୍ଜିଲି ତାକି ଅଧିକ ମନ ଇପପିଆନେ। ସୂରଜ ତା ବୁଇ ଇ ଓ୍ୱେସ୍ତି।ଦାୟାକରି .................",
        "“ହୁଁ..........! କେପିନା ତ ଆନେ। ଇଚ୍ଛେ ନିନୁ ନାଙ୍ଗେ ସାହାର୍ଯ୍ୟ କିଇଲି ଆନେ। କିୟା ଦି ନା?’’ ଅଧିକା ବଢିଆ ନିଏଁ ଓ୍ୱାନେ ମଜା",
        "ରେଡ଼ି ମାଞ୍ଜି ତ? ସୂରଜ ଓ୍ୱେଛିଁ। “ହଁ ରେଡ଼ି ବୁଇ ଓ୍ୱେସ୍ତେ।",
        "ସୂରଜର ବାଣ୍ଡି କୁଡ଼ କୁଡ଼ ଆତେ! କୁଡ – କୁଡ – କୁଡ – କୁଡ ଦୁଇ ମୁରୁକି ମୁରୁକି କାକିତେ। ହିସମ .......ହିସସ.........।",
        "ଅଡେ ନଡ଼ିଆ କୋରଣା ତା ନଡ଼ିଆ କୁଇକିନା। କରୁରର....କରୁରର....",
        "ନିଏଁ କରାନି ନଡ଼ିଆଇ ଚିନି ଅଡ଼େ ଅନ୍ୟ ସବେଏଁ ମସଲା ଗରମ କଢେଇତା ଘାଣ୍ଟକିନା “ବୁଇ, ଇଦି ଏଚାକା ବଢିଆ ବାସନା’’।",
        "ନିଏ ଇଓ୍ୱାଆଁର ସଡୁଆତା ଓ୍ୱାକାନା ଇଟିନା। ଇଓ୍ୱାଆଁ ଥଣ୍ଡା ଆନି ଜାଇ ପ୍ରଜନ୍ତ ଅପେକ୍ଷା କିନା’’।",
        "“ଏ ଏ ଏ ....! ନିଏଁ ମାରୁ ନଡ଼ିଆ ବରଫି ତିଞ୍ଜିଲି ରେଡ଼ି ଆଦୁ।’’  ଅଡ଼େ ତିଞ୍ଜିଲି ମୁମ୍ବୁତା ହୁପକା ଓ୍ୱାଇନୁ।",
        "ସରଳ ଯନ୍ତ୍ର। ବୁଇତି ବରଫି ସରଳ ଯନ୍ତ୍ର ଡ଼ାଇ ତିଆରି। ସରଳ ଯନ୍ତ୍ର ଡାତି ତିଆରି କିନାଇ ସହଜ ଆୟାମାନେ। ଅରଥାତ ଅମ୍ବିନି ଯନ୍ତ୍ରଡ଼ାଇ ସାହାର୍ଯ୍ୟ ସହଜ କାମା କିଇଲି ମୁଚିଲି ଆନେ, ଏଦି ସରଳ ଯନ୍ତ୍ର। ସାଧାରଣତଃ ପ୍ରକାରତି ସରଳ ଯନ୍ତ୍ର ମାନେ : ଗଡାଣିଆ ଚଟାଣସେପସି ପିଣ୍ଡାଦଣ୍ଡରାହାପାଡ଼ାଚକ ଓ ଅକ୍ଷଚକ ଅଡ଼େ ଅକ୍ଷ",
        "ମିରୁ ଆନାଆ ନଡ଼ିଆ ବରଫି ତିଆରି କିଇଲି ତାକି ସୂରଜ ଅଟେଏଁ ଦୁଇ (ଆତୁ) ବ୍ୟବହାର କିଆନି ସରଳ ଯନ୍ତ୍ର ଅ ଚିହ୍ନ କିଦାରି?"
      ],
      "Odia": [
        "ଜେଜେମାଆ! ଜେଜେମାଆ!\n\n\n“ଆମେ ଆଜି \nନଡ଼ିଆ\n\n ବରଫି ତିଆରି କରିପାରିବା କି?” ଖାଇବା ପାଇଁ ବହୁତ ମନ ହେଉଛି। \nସୂରଯ\n\n ତା’ ଜେଜେମା’ଙ୍କୁ କହିଲା। \n\nଦୟାକରି................",
        "“ହୁଁ............. ! ତିଆରି ତ ହୋଇଯିବ। କିନ୍ତୁ ଏଥିପାଇଁ ତୁମକୁ ମୋତେ ସାହାଯ୍ୟ କରିବାକୁ ହେବ। କରିବ ନା?” ବହୁତ ବଢ଼ିଆ। ଏବେ ଆସିବ ମଜା।",
        "“ପ୍ରସ୍ତୁତ ଅଛ ତ?” \n\nସୂରଯ\n\n ପଚାରିଲା।\n\n\n\n“ହଁ ପ୍ରସ୍ତୁତ!”\nଜେଜେମାଆ କହିଲେ।",
        "ସୂରଯର ପେଟ କୁଡ଼ କୁଡ଼ ହେଲା: କୁଡ଼-କୁଡ଼ କୁଡ଼-କୁଡ଼ଜେଜେମାଆ ମୁରୁକିମୁରୁକି ହସିଲେ।ହିସସ... ହିସସ...",
        "ଏବଂ \n\nନଡ଼ିଆ\n\n କୋରଣାରେ \n\nନଡ଼ିଆ\n\n କୋରିବା।\nକ୍ରୁରର.... କ୍ରୁରର....",
        "“ଏବେ କୋରା ନଡ଼ିଆରେ ଚିନି ଏବଂ ଅନ୍ୟସବୁ ମସଲା ମିଶାଇ ଗରମ କଢେଇରେ ଘାଣ୍ଟିବା......” “ଜେଜେମାଆ, ଏହା କେତେ ବଢ଼ିଆ ବାସୁଛି!”",
        "ଏବେ ତାକୁ ଗୋଟିଏ ଥାଳିରେ ଖେଳେଇ କରି ରଖିଦେବା। \n“ଏହାକୁ ଥଣ୍ଡା ହେବା ପର୍ଯ୍ୟନ୍ତ ଆମକୁ ଅପେକ୍ଷା କରିବାକୁ ହେବ!”",
        "“ଏ ଏ ଏ.....! ଏବେ ଆମର \n\nନଡ଼ିଆ\n\n ବରଫି ଖାଇବା ପାଇଁ ପ୍ରସ୍ତୁତ।”ଆଉ ଖାଇବା ପାଇଁ ମୁହଁରେଲାଳ ଆସିଯାଉଛି।",
        "ସରଳ ଯନ୍ତ୍ରଜେଜେମା’ଙ୍କ ବରଫି ସରଳଯନ୍ତ୍ରମାନଙ୍କ ଦ୍ଵାରା ତିଆରି! ସରଳଯନ୍ତ୍ରରେ କାମ କରିବା ସହଜ ହୋଇଥାଏ। ଅର୍ଥାତ ଯେଉଁ ଯନ୍ତ୍ରମାନଙ୍କ ସାହାଯ୍ୟରେ ସହଜରେ କାମ କରାଯାଇପାରେ, ତାହା ସରଳଯନ୍ତ୍ର। ସାଧାରଣତଃ ୬ ପ୍ରକାରର ସରଳ ଯନ୍ତ୍ର ଅଛି:\nଗଡ଼ାଣିଆ\n\n ଚଟାଣଦଣ୍ଡଚକ ଓ ଅକ୍ଷ",
        "ମୁନିଆ ବା ଧାରୁଆ ଯନ୍ତ୍ର କପିକଳସ୍କୃ ନଟ୍ତୁମେ କଣ ନଡିଆ ବରଫି ତିଆରି କରିବା ପାଇଁ ସୂରଜ ଆଉ ଜେଜେମା ବ୍ୟବହାର କରିଥିବା ସରଳ ଯନ୍ତ୍ରଟିକୁ ଚିହ୍ନି ପାରିବ?"
      ]
    },
    "4121": {
      "Kui": [
        "ବଣ୍ଟି କୁମ୍ବେଲେଡ଼ୁ ସିକାତାଇ କାଇଲି ରହାଁ ଅନି",
        "ଅଡ଼େ ପଟାଡ଼ାଇ ବି",
        "ଏୱାଆଁ କାଗଜ \nଡ଼ଙ୍ଗା ଦାଇ\n ବି କାଇଲି ରହାଁ ଆନି",
        "ଏୱାଆଁ ମେରାତାଆଁ \nଏଲୁ ତିଆରି କିଇଲି ମିହିଁ ଇନ୍ନେ।",
        "ଏତପୁଟା ବଣ୍ଟି ଏଲୁତା ୱାତିଇଁ ତା’ ଆୟା ଏୱାଆଁ କାଲୁ (ଗୋଡ଼ା) କାୟୁ ନିହିକେ ନର୍‌ର୍ଜିଲ୍‌ ୱେସ୍ତେ ଇଚ୍ଛେଁ ଏୱା ଏୱାସିକା କାତା ଆହିଁ।",
        "ନାଙ୍ଗେ ସାବୁନ ଅସିଲି କିଇଲି ନିହିଁ ଇସ୍ତେ ଏ! ଏୱା ହଟା ଆୟନା ୱେହ୍ନି।",
        "ର ଦିନା ଲାଏଁ ର ହାପୁନୁ ହେଟିଇଁ, କୀଟାଣୁ ସିକା ତା ଡ଼େକେଏଁ ସଭେଏଁ ଗୃଚାସୁ ଏୱାଆଁ ଆସିପିସୁ",
        "ବଣ୍ଟିଇ କୀଟାଣୁ ସିକା ପେରଜା ଅଇସୁ ଏୱା ଜୀୟୁ ବଂଚକିଇଲି ଡ଼ିଇଁକିଇଲି ଡ଼ିଇଁତି ଅଡ଼େ ଅଟା ଆୟାନା ୱେପିନି, ରକ୍ଷା କିୟାଦୁ ରକ୍ଷା କିୟାଦୁ।",
        "ୱେଗି ସାବୁନ ରାଜା ବବଲି ଏମ୍ବାଆଁ ଏତୁ ପଦା ଚିନ୍ତା କିଆଁ ରାଜା ୱେସ୍ତେନି କୀଟାଣୁ ସିକା ପ୍ରେଜିଲି ରାଜା ନିଜେ ସୈନଇଁ ଆଦେଶ ହିତେନି।",
        "ସୖନ କୀଟାଣୁ ସିକାଆ ପ୍ରେଜାତୁସ୍ତାରି",
        "ଇଞ୍ଜୁଟି  ବଣ୍ଟି ସାବୁନ ବ୍ୟବହାର କହିଲି ରାହିଁ ଆଇନି ନିଜ ଆଙ୍ଗାଆଁ ନିହିଁକେ ମର୍‌ବିନି।"
      ],
      "Odia": [
        "ବଣ୍ଟିକୁ ପ୍ରଜାପତିଙ୍କ ସହିତ ଖେଳିବାକୁ ବହୁତ ଭଲ ଲାଗିଥାଏ I",
        "ଏବଂ ଚଢ଼େଇମାନଙ୍କ ସହିତ ମଧ୍ୟ I",
        "ତାକୁ କାଗଜର ଡଙ୍ଗା ସହିତ ଖେଳିବାକୁ ମଧ୍ୟ ଭଲ ଲାଗିଥାଏ I",
        "ତାକୁ ବାଲିରେ ଘର ତିଆରି କରିବାରେ ମଜା ଲାଗେ I",
        "ବଣ୍ଟି ଯେତେବେଳେ ଖେଳ ସାରି ଘରେ ପହଞ୍ଚେ ସେତେବେଳେ ମାଆ ତାକୁ ହାତ-ମୁହଁ ଧୋଇବାକୁ କୁହନ୍ତି I କିନ୍ତୁ ସେ ମାନି ନଥାଏ I",
        "\"ମୋତେ ସାବୁନ୍ ଭଲ ଲାଗେନି!\" ସେ ଚିଲେଇ କରି କହେ I",
        "ଥରେ ରାତିରେ ସେ ସପନ ଦେଖିଲା I କୀଟାଣୁ ଏବଂ ଜୀବାଣୁମାନେ ତା'ର ବାଲି ଘରକୁ ଘେରିଯାଇ ତାକୁ ଆକ୍ରମଣ କରୁଛନ୍ତି I",
        "କୀଟାଣୁମାନେ ବଣ୍ଟି ପଛରେ ପଡ଼ି ଯାଉଛନ୍ତି I ସେ ନିଜର ଜୀବନ ବଂଚାଇବାକୁ ଦୌଡୁଛି ଏବଂ ଚିତ୍କାର କରୁଛି, \" ବଂଚାଅ....ବଂଚାଅ !\"",
        "ସେତିକିବେଳେ ସାବୁନ ରାଜା ବବଲୀ କେଉଁଠାରୁ ଆସି \nସେଠାରେ\n ପହଂଚିଗଲେ I\" ବଣ୍ଟି, ଡର ନାହିଁ,\" ସାବୁନ୍ ରାଜା କହିଲେ I\"କୀଟାଣୁମାନଙ୍କ ଉପରେ ଆକ୍ରମଣ କର !\" ସାବୁନ୍ ରାଜା ନିଜର ଫେଣ ସେନାକୁ ଆଦେଶ ଦେଲେ I",
        "ଫେଣ ସେନା ତୁରନ୍ତ କୀଟାଣୁମାନଙ୍କୁ ସେଠାରୁ ତଡ଼ିଦେଲେ I",
        "ଆଜିକାଲି ବଣ୍ଟିକୁ ଗାଧୋଇବାକୁ ମଜା ଲାଗୁଛି Iସେ ଦାନ୍ତ ସଫା କରେ ଏବଂ ସାବୁନ୍ ଲଗାଇ ଭଲ ଭାବରେ ଗାଧେଇ ଥାଏ  I"
      ]
    },
    "5316": {
      "Kui": [
        "ନାନୁ ଟିମି।  ଇଦି ନା ଆଦେ ପେପେ।",
        "ନାଙ୍ଗେ ପେପେ ହିଁ କିଜିରି ଚିଡ଼ କିଇଲି ମଜାଇସ୍ତାନେ। ନାନୁ ଏଦିଣିଇଁ ଓ୍ୱେଇଁ ‘‘ନାନୁ ନିଦା ଡ଼ାଇ ନାନୁ, ଏଦିଣିଇ ଏଦାଆଁ ରାହାଁ ଇହେଁ।",
        "ନାନୁ ଏଦାଣିଇଁ ଓ୍ୱେହିଁ, ହେଡ଼ମୁଁ ନାଆଁ ମୁଙ୍ଗିଲି ମାନେ। ଏଦି ଉତ୍ତରତାଆଁ ଓ୍ୱେନେ, ‘‘ଭୋ’’ ତା ଇଚ୍ଛେଁ ଏଦିଣିବି ମୁଙ୍ଗିଲି ମାନେ।",
        "‘‘ହେଡ୍‌ମୁ ନାଦି ମୁଙ୍ଗିଲି ମାନେ …….’’ ନାନୁ ଓ୍ୱେହିଁ ଏଦି ନିହିଁ ଏକ ଓ୍ୱେନେ ‘‘ଭୋ’’।  ତା’ ଇଛେ ଏଦିଣିବି ମୁଙ୍ଗିଲି ମାନେ।",
        "ନାନୁ ଓ୍ୱେହିଁ, ‘‘ହେଡ଼ୁମୁ ନା କାଣା୍‌କା ମାନୁ। ଉତ୍ତର ଏଦି ଓ୍ୱେନ୍ନେ – ‘‘ଭୋ’’ ତା’ ଇଛେ ଏଦିଣିବି କାଣାକା ମାନୁ।",
        "ନାନୁ ଓ୍ୱେହିଁ ‘ହେଡ଼ୁମୁ ନାନୁ ନିଜେ କାଲ୍‌କା ତାହି ଏନ୍ଦିଲି ମୁଇଁ ଉତ୍ତର ଏଦି ଓ୍ୱେନ୍ନେ – ‘‘ଭୋ, ଭୋ, ଭୋ, ତା” ଇଛେ ଏଦିବି ଏନ୍ଦିଲିମୁନେ।",
        "ନାନୁ ଓ୍ୱେହିଁ, ‘‘ହେଡ଼ୁମୁ, ନା ଓ୍ୱେନ୍ଦୁରୁ ମାନେ’’ ଉତ୍ତର ଏଦି ଓ୍ୱେନ୍ନେ – ‘‘ଭୋ’’  ଏହି ଅର୍ଥ ଏଦିଣିବି ଓ୍ୱେନ୍ଦୁରୁ ମାନେ।",
        "ନାନୁ ଓ୍ୱେହିଁ, ନାନୁ ଚିନ୍ତା କିଇଲି ମୁହିଁ। ନହିଁ କେ ଏଜି ଓ୍ୱେନ୍ନେ ‘‘ଭୋ ଅଅଅ।’’  ଏଦାଣି ଅର୍ଥ ଏଦାଣି ନାଙ୍ଗେ ତାକିବି ନିହିଁ ଚିକ୍ତା କିଇଲି ମୁନେ।",
        "ନାନୁ ଓ୍ୱେହିଁ  ‘‘ହେଡ଼ୁମୁ ନା କାୟୁ ମାନେ’’। ଉତ୍ତର ଏଦି ଓ୍ୱେନ୍ନେ ଗୁରରର…….। ଅଡ଼େ ଜିଓ୍ୱାନା ନିଜ ଲାଗୁଣୁ ତନ୍ତାନେ।  ଏଦି ଅର୍ଥ ଏଦିଣି ତାଣା ଲାଗୁଣି ମାନେ ନାଁ ତାଦି ଆଏଁ।",
        "ପେପେ ନାଙ୍ଗେ ଅଧିକା ରାହାଁ ଇସ୍ତାନେ। ଅଡ଼େ ଏଦିବି ନାଙ୍ଗେ ଅଧିକା ନହିତାକି।"
      ],
      "Odia": [
        "ମୁଁ ଟିମି। ଇଏ ମୋ ସାଂଗ ପେପେ ଅଟେ।",
        "ମୋତେ ପେପେକୁ ଚିଡ଼େଇବାକୁ ବହୁତ ମଜା ଲାଗେ।\n\n ମୁଁ ତାକୁ କହେ, “ମୁଁ ତୁମଠୁ ଭଲ।” ଏହା ତାକୁ ଭଲ ଲାଗେନି।",
        "ମୁଁ ତାକୁ କୁହେ, “ଦେଖ, ମୋର \n\nନାକ\n\n ଅଛି।” ସିଏ ଉତ୍ତରରେ କହେ, “ଭୋ!” ତା’ମାନେ ତା'ର ବି ନାକ ଅଛି।",
        "“ଦେଖ, ମୋର କାନ ଅଛି...” ମୁଁ \n\nକୁହେ।\n\nସିଏ ଉତ୍ତରରେ କହେ, “ଭୋ!” ତା’ମାନେ ତା'ର ବି କାନ ଅଛି।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ଆଖି ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ।” ତା’ମାନେ ତା'ର ବି ଆଖି ଅଛି।",
        "ମୁଁ କହେ, “ଦେଖ, ମୁଁ ନିଜ ଗୋଡ଼ରେ ନାଚିପାରେ।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ, ଭୋ, ଭୋ, ଭୋ।” ତା’ଅର୍ଥ ସିଏ ବି ନାଚିପାରେ।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ଜିଭ ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋ।” ଏହାର ଅର୍ଥ ତା'ର ବି ଜିଭ ଅଛି।",
        "ମୁଁ କହେ, “ମୁଁ ଚିନ୍ତା କରିପାରେ।” ଉତ୍ତରରେ ସିଏ କହେ, - “ଭୋଅଅଅ।” ଏହାର ଅର୍ଥ ସିଏ ମୋ ଅପେକ୍ଷା ବି ଭଲ ଚିନ୍ତା କରିପାରିବ।",
        "ମୁଁ କହେ, “ଦେଖ, ମୋର ହାତ ଅଛି।” ଉତ୍ତରରେ ସିଏ କହେ, -\n“ଗୁର୍ରର୍ରର୍ର...।” ଆଉ ବୁଲିପଡ଼ି ନିଜର ଛୋଟିଆ ଲାଂଜ ଦେଖାଏ। ତା'ର ଅର୍ଥ ତା’ ପାଖରେ ଲାଂଜ ଅଛି ଆଉ ମୋ ପାଖରେ ନାହିଁ।",
        "ପେପେ ମୋତେ ବହୁତ ଭଲ ଲାଗେ। ଆଉ ସିଏ ବି ମୋତେ ବହୁତ \n\nଭଲପାଏ।"
      ]
    },
    "5408": {
      "Kui": [
        "ର’ ଦିନା ଆକୁ ନାଙ୍ଗେ ଆଟେଏ ନା ବୁଡା ଆ ଏଛରା ଲେବୁ ହିୟାତିଞ୍ଜି। ହାଜୁ ଇ ଲେବୁ ଡ଼ାଇ ବହିଁ କଡାଦୁ। ଏୟାନା ଓ୍ୱେସ୍ତାତିଞ୍ଜି। ରି ଲକୁ ରାହାଁ ଆତାମୁ। ମାଙ୍ଗେ ପତଆଅଲି ହେମେଏଁ ଇସ୍ତନେ।",
        "ମାମୁ ଦିଏ ହାନାମୁ କି? ନା ଡ଼େଣେଏଁ ହାନୁମୁ? ନିଞ୍ଜି ହାନା? ନା ହେଏ ହାନା? ମାମୁ ଠିକ୍ କିତାମୁ ଯେ ଦିଏ ସାଙ୍ଗେ ସାଙ୍ଗେ ନେଏଁ ହାନାମୁ।",
        "ମାମୁ ଗାମିନି ବଜାର ଓ୍ୱେଏ ହାନାମୁ? ନା କଇନି ଦୁକାନିତା ହାନାମୁ? ମାମୁ ଏମ୍ୱେରିଇ ରଅନା ସାଙ୍ଗ ଅଏସି ହାନାମୁକି? ନା ଏକଲା ହାନାମୁ? ମାମୁ ଠିକ୍ କିତାମୁ ମାମୁ ରି ଲୁକୁ ମାତ୍ର ହାନାମୁ ଆଟେଏ ହାନାମୁ ର’ କଇନି ଦୁକାନ୍‌ତା।",
        "କଇନି ବହିଁ ଦୁକାନ୍‌ ମାଙ୍ଗେ ହେମେଏଁ ଇସ୍ତାନେ। ଇଦି କଇନି ଦୁକାନ୍‌ ସତ, ହେଲେ ଇମ୍ୱାଆ ବେଶୀ ବହିଁ ମନୁ। ଦୁକାନତା ମାନାନା ମାଙ୍ଗେ ରାହାଁ ଆଞ୍ଜି। ଏୟାନା ମାଙ୍ଗେ ହେଜୁବେଳା ସାହାଯ୍ୟ କିଆଞ୍ଜି।",
        "ବେଶୀ ଚିତ୍ର ମାନି ବହି କିଡଇ କି? ବେଶୀ ପୁସ୍‌ପା ମାନି ବହି କଡିଇ କି? ର’ ପାତାଡ଼ି ବହି କଡଇ କି? ନାନୁ ଠିକ୍ କିଅଲି ମୁଆଁ ତାନୁ।",
        "ଇମିନି ବହି କଡିସି ନିହିଁ ମାମୁ ପୁଞ୍ଜାଲାଆ ନାମୁ। ଦୁକାନ୍‌ ବାଲା ମାପେଏ ହୁଡ଼ାନାଙ୍ଗାଆ କାକ୍‌ତେନି। ‘‘ଚିନ୍ତା କିଆଦୁ ନାନ୍ଦା ଡ଼ାହି ଓ୍ୱାଦୁ’’ ଏୟାନା ଓ୍ୱେସ୍ତେନି। ‘‘ ଇ’ ବହି ପଶୁଉଁ ବିଷୟ ଗାଲେ। ଏୟାଆ ବିଭିନ୍ନ ଯନ୍ତ୍ର ବିଷୟ ଗାଲେ। ତା ଲେଗଅତି ଥାକ ଯୁଦ୍ଧ ବିଷୟ ଗାଲେ। ମିଙ୍ଗେ ଇମିନାଁ ଇଚ୍ଚା କଡାନାଙ୍ଗାଆ ଅଦୁ।’’",
        "ନାନୁ ଏଛରା ବହିଁ ପେଗ୍‌ଜାନାଙ୍ଗା ତାତେଏ। ନା ବୁଡା ବି ଏଛରା ବହିଁ ତାତେନି। ନାନୁ ଲେଲେଏ ଗକ୍‌ତେଏ। ଏୟାନା କୁରଚିତା ଗକ୍‌ତେନି। ଆଟେଏ ମାମୁ ପତ ଆତାମୁ ପତ ଆତାମୁ। ପତ ଆତାମୁ।",
        "ହେବୁରି ଓ୍ୱେଏ ସିମ୍ୱ୍ରା ମାଛେ। କୌଣସି ହାବ୍‌ଦା ହିଲାଆତେ ଘଣ୍ଟାଟି ବିତଆତେ। ରି ଘଣ୍ଟା ଆତେ। ଓ୍ୱିହା ବେଳାତା ଇମିନି ବହିଁ କଡଲି ଆନେ, ମାମୁ ପୁଛାମୁ।",
        "ଦୁକାନ୍‌ ବାଲା ମାଙ୍ଗେ ହୁଡ଼ାନାଙ୍ଗା ଇଛିକା କାକ୍‌ତେନି। ବେଶୀ ପୁସ୍‌ପା ମାନି ର’ ମୋଟା ବହି ନାନୁ ତାତେଏ। ବେଶୀ ଚିତ୍ର ମାନି ର’ ମୋଟା ବହି ନା ବୁଡା ତାତେନି। ମାମୁ ଏଜଅ ହାଜାନାଙ୍ଗା ଆକୁ ରେଗେଏ ହାଛାମୁ। ମାମୁ ତା ଗାଟେଲି ଏଙ୍ଗିତାମୁ। ଏୟାନା ରିଲୁକୁଉ ରି କାସ୍‌କା ଡ଼ାହି ଡଙ୍ଗିତାତେନି। ଆଟେଏ ମାମୁ ପତ ଆତାମୁ। ପତ ଆତାମୁ।"
      ],
      "Odia": [
        "ଦିନେ ମୋ ଜେଜେବାପା ମତେ ଓ ମୋ ଭାଇକୁ କିଛି ଟଙ୍କା ଦେଲେ।\n“ଯା’ ଏ ଟଙ୍କାରେ ବହି କିଣ।” ସେ କହିଲେ।ଆମେ ଦୁହେଁ ଭାରି ଖୁସି ହେଲୁ। ଆମେ ପଢ଼ିବାକୁ ଭଲ ପାଉ।",
        "ଆମେ ଏଇଲେ ଯିବା କି? ନା ଆମେ ପରେ ଯିବା?ଆଜି ଯିବା? ନା, କାଲି ଯିବା?ଆମେ ଠିକ କଲୁ ଯେ ଏଇ ସାଙ୍ଗେସାଙ୍ଗେ ହିଁ ଯିବୁ।",
        "ଆମେ ବଡ଼ ବଜାରକୁ ଯିବା କି?ନା, ଛୋଟ ଦୋକାନକୁ ଯିବା?ଆମେ କାହାକୁ ଜଣେ ସାଙ୍ଗରେ ନେଇ ଯିବା କି? ନା, ଏକା ଯିବା?ଆମେ ଠିକ୍‍ କଲୁ ଯେ ଆମେ ଦୁହେଁ କେବଳ ଯିବୁ। ଆଉ ଯିବୁ \n\nଗୋଟିଏ\n\n ଛୋଟ ଦୋକାନକୁ।",
        "ଛୋଟିଆ ବହିଦୋକାନ ଆମକୁ ଭଲ ଲାଗେ।ଏଇଟି ଛୋଟ ସତ, ହେଲେ ଏଥିରେ ବହୁତ ବହି ଅଛି।ଦୋକାନରେ ଥିବା ସେଇ ଲୋକଜଣକ ଆମକୁ ଭଲ ପାଆନ୍ତି।ସେ ଆମକୁ ସବୁବେଳେ ସାହାଯ୍ୟ କରନ୍ତି।",
        "ବହୁତ ଚିତ୍ରଥିବା ବହିଟେ ମୁଁ କିଣିବି କି?ବହୁତ କାହାଣୀ ଥିବା ବହିଟେ \n\nମୁଁ\n\n କିଣିବି କି?\n\nଗୋଟିଏ\n\n ପତଳା ବହି କିଣିବି କି?ମୁଁ ଠିକ କରି ପାରିଲି ନାହିଁ।",
        "କେଉଁ\n\n ବହି କିଣିଲେ ଭଲ ଆମେ ଜାଣିନୁ। ଦୋକାନର \n\nଲୋକଜଣଙ୍କ\n\n ଆମ ଆଡ଼କୁ ଚାହିଁ ହସିଲେ। “ଚିନ୍ତା କରନି।  ମୋ ସହିତ ଆସ।” ସେ କହିଲେ। “ଏଇ ବହିଗୁଡ଼ିକ ପଶୁମାନଙ୍କ ବିଷୟରେ।  ସେଗୁଡ଼ିକ ବିଭିନ୍ନ ଯନ୍ତ୍ର ବିଷୟରେ। ତା’ ଉପର ଥାକର ବହି ଯୁଦ୍ଧ ବିଷୟରେ।  ତମର ଯେଉଁଟା ଇଚ୍ଛା କିଣି ନିଅ।”",
        "ମୁଁ କିଛି ବହି ଉଠାଇ ଆଣିଲି। ମୋର ଭାଇ ବି କିଛି ବହି ଆଣିଲା।ମୁଁ \n\nଚଟାଣ\n\n ଉପରେ ବସିଲି। ସେ ଚୌକିରେ ବସିଲା।ଏବଂ ଆମେ ପଢ଼ିଲୁ। ପଢ଼ିଲୁ। ପଢ଼ିଲୁ।",
        "ଚାରିପାଖ \n\nନୀରବ\n\n ଥିଲା।କୌଣସି ଶବ୍ଦ ନଥିଲା।ଘଣ୍ଟାଟିଏ ବିତିଗଲା। ଦି’ ଘଣ୍ଟା ହେଲା।ଶେଷରେ \n\nକେଉଁସବୁ\n\n ବହି କିଣିବାକୁ ହେବ, ଆମେ ବୁଝିଗଲୁ।",
        "ବହି ଦୋକାନର \n\nଲୋକଜଣଙ୍କ\n\n ଆମକୁ ଚାହିଁ ଅଳ୍ପ \n\nହସିଲେ।\n\nବହୁତ\n\n ଗପ ଥିବା ଏକ ମୋଟାବହି ମୁଁ ଆଣିଲି।ବହୁତ ଛବି ଥିବା ଏକ ବଡ଼ବହି ମୋ ଭାଇ ଆଣିଲା। ଆମେ ଘରକୁ ଯାଇ ଜେଜେବାପାଙ୍କ ପାଖକୁ ଗଲୁ। ଆମେ ତାଙ୍କ ବିଛଣା ଉପରେ ଚଢ଼ିଗଲୁ। ସେ ଆମ ଦୁହିଁଙ୍କୁ ଦୁଇହାତରେ କୋଳେଇ ଧରିଲେ।ଏବଂ ଆମେ ପଢ଼ିଲୁ... ପଢ଼ିଲୁ... ପଢ଼ିଲୁ...!"
      ]
    },
    "6693": {
      "Kui": [
        "\"ବାନୁ ଲାସେ ବିଙ୍ଗି ତେଏ। ବାନୁ ବା ଖାନକା ରେତିକି ତେଏ। ଆୟୁ ତଞ୍ଜି ଲାଆ ତେ। ଆୟା! ବେଗି ଓ୍ୱାମୁ।",
        "\"ଆୟା ଏନେଏଟି ଓ୍ୱେପିଜାତେ ‘‘ହାଁ ବାବୁ, ବିଙ୍ଗମୁ କାସକା – ମୁମ୍ବୁ ନଗମୁ।",
        ",\"ଇଁ ବେଗି – ବେଗି ମିଆଁତୁଇ। ନା ଆଙ୍ଗି ମେଦାତୁଇ। ନାଙ୍ଗେ ବେଗି ହାଲବଲିମାନେ ‘‘ଆୟା ନା କାଥା ଓ୍ୱେନମୁ।",
        "\"ହାଁ ହାଁ! ନାନୁ ଓ୍ୱାଇମାଇଁ ଆୟା ବୁଝ କିଇନେ। ‘‘ନାଙ୍ଗେ ଦୁଧୁ କାନ୍ଦି କିଅଲି ମାନେ। ଏମ୍ବାଟି ଓ୍ୱାଇମାଇଁ’’।",
        "\"ନାନୁ ତ୍ରାଉଁ କୁଡ଼ଛା କିଡ଼ିଇ। ସାର୍ଟୁ ତି ବତମି ଅହପିକିଇ। ନାନୁ ପୁରାପୁରି ତିଆରି। ‘‘ଆୟା ! ବେଗି କିମୁ।’’",
        "ଆୟା ନାନାଆଁ ତା’ ଆଗିଁ ହିନେ। ନାନାଇ ତିଆରି କିନେ।…………… ଦିଶୁନାହିଁ ପ୍ରିଣ୍ଟ……………। ମତ, ନାନୁ। ତାନ୍ଧ୍ରାତା ମାଇଁ।",
        "\"‘‘ନାନ୍ଧି ଅଳସ ଆଇନେ ଆୟା’’ ନାନୁ ନା ଏୟୁ ବୁତୁଲି ଆଟେଏ ମୁଣାଁ ପେଗିଇ। ଗାଣ୍ଡେ ବି ତୁଗଛା ତୁଇ। ଦିଏ ଜାମୁ, ଜାମୁ। ଆୟା ବେଗି କିମୁ।",
        "\"ହାଁ ହାଁ ନାନୁ ଓ୍ୱାଇମାଇଁ। କାହେଁଏ ନାନାତି ତ୍ରାଉଁତ କୁଡ଼ଛା ହିଇ। ନାଙ୍ଗେ ଆଟେଏ ପାଞ୍ଚମିନିଟ୍ ଦରକାରି ତା’ପରେ ମାରୁ ହାନା।",
        "ଦିଏ ନାଙ୍ଗେ ହାଲବଲିମାନେ। ନାନୁ ରାହିଆନି କୁଗଆନା ଆଏ। ନାଙ୍ଗେ ଡ଼ିକି ହପିଜାନେ। ନାନା ଇସକୁଲି ହାଚେଦେ। ଆଟେଏ ନାନୁ ଦିଏ ଜାଇ ଇମ୍ୱାଆ ମାଇଁ।",
        "ବାସ୍! ଆ ହାଛେ। ଖାଲି ଏୟୁ ରହଇ। ଆୟା ଓ୍ୱାଇ ହେବୁବେଳା ଇନାଆ ଆଆସି ଇନାଆ କାମା ମାନମ୍ବିନେ। ଆୟା, ବେଗି କିମି। ନାନୁ ଦିଏ ରାହି ଆଆନୁ।",
        "\"ଦିଏ ଜାମୁ, ଦିଏ, ଦିଏ।  ଆୟା କାୟୁ ଆହାନାଙ୍ଗା ନାନୁ ରେବଲି ଅସ୍ତେଏ, ‘‘ଆରେ ବାବୁ, ଲାଇଟ୍ ତ ଡ଼ୁପଲି ହିୟାମୁ।’’",
        "ମାନୁ ଦିଏ ବାଟାଆ ଓ୍ୱାତାମୁ ଦେ। ଆୟ ଦାରାତା ଚାବି କିନେ। ‘‘ଜାମୁ, ଧନ ଜାମୁ!’’ ଦିଏ ନାନୁ ରାହାଁତା ମାଇଁ। ଆୟା ନାନ୍ଧା ଡ଼ାହି ମାନେ। ନାଙ୍ଗେ ଧନ ଇଞ୍ଜି ଆରତେନେ। ଆଟେଏ ନାନୁ ଇସକୁଲି ହାଜିମାଇଁ।"
      ],
      "Odia": [
        "ମୁଁ ସକାଳୁ ଉଠିପଡ଼ିଲି।ମୁଁ ମୋ ଆଖି ମନ୍ଥିଲି।ମାଆ ଦେଖାଯାଉ ନଥିଲା। “ମାଆ! ମାଆ! ଜଲ୍‌ଦି ଆସ।”",
        "ମାଆ ସେପଟୁ କହେ, “ହଁ ପୁଅ, ଉଠିଯାଅ।ହାତ-ମୁହଁ\nଧୋଇ ପକାଅ।”",
        "ତହୁଁ\n\n ଜଲ୍‌ଦି-ଜଲ୍‌ଦି ଗାଧୋଇପଡ଼େ।ନିଜ ସାର୍ଟ \n\nପିନ୍ଧିପକାଏ।ମୋତେ ଶୀଘ୍ର ଯିବାକୁ ଅଛି “ମା,\nମୋ କଥା ଶୁଣ।”",
        "“ହଁ,\nହଁ! ମୁଁ ଆସୁଛି” ମାଆ ବୁଝାଏ।“ମୋତେ କ୍ଷୀର ଗରମ କରିବାକୁ ଅଛି। ତା'ପରେ ମୁଁ\nଆସୁଛି।”",
        "ମୁଁ ମୁଣ୍ଡ କୁଣ୍ଡେଇ ପକାଏ। ସାର୍ଟର ବୋତାମ ଲଗେଇନିଏ। ମୁଁ \n\nପୂରାପୂରି\n\n ରେଡ଼ି।“ମାଆ!\n\n\nଶୀଘ୍ର କର।”",
        "ମାଆ \n\nନାନୀକୁ\n\n ତା'\nପୋଷାକ ଦିଏ।\n\nନାନୀକୁ\n\n ପ୍ରସ୍ତୁତ କରେ।ସକାଳୁ-ସକାଳୁ କେତେ କାମ ଥାଏ।\nକିନ୍ତୁ ମୁଁ ଯେ ଜଲ୍‌ଦିରେ ଅଛି।",
        "“ମୋର ଡେରି ହୋଇଯାଉଛି ମାଆ” ମୁଁ ମୋ ପାଣି ବୋତଲ ଆଉ ବ୍ୟାଗ ଉଠେଇନିଏ। ଚପଲ ବି\n\n\nପିନ୍ଧିପକାଏ।“ଏଇନା,\nଚାଲ। ମାଆ ଜଲ୍‌ଦି କର।”",
        "“ହଁ,\nହଁ ମୁଁ ଆସୁଛି।ଆଗ \n\nନାନୀକୁ\n\n ମୁଣ୍ଡ ତ କୁଣ୍ଡେଇ ଦିଏ।ମୋର ଆଉ\nପାଂଚମିନିଟ୍ ଦରକାର, ତା'ପରେ ଆମେ ଯିବା।”",
        "ମୋତେ ଏଇନା ଯିବାକୁ ହେବ। ମୁଁ ରହିଲା ପିଲା ନୁହେଁ।ମୋତେ \n\nକାନ୍ଦ\n\n ମାଡୁଛି।\n\nନାନୀ\n\n ସ୍କୁଲ ଚାଲିଗଲାଣି।ଆଉ ମୁଁ ଏବେ ବି ଏଇଠି ଅଛି।",
        "“ବାସ୍! ହୋଇଗଲା। ଖାଲି ପାଣି \n\nଭର୍ତ୍ତି\n\n କରିବି।”ମା'ର ସବୁବେଳେ କିଛି ନା କିଛି କାମ ଥାଏ।“ମା,\nଜଲ୍‌ଦି କର। ମୁଁ ଏଇନା ରହିବିନି।”",
        "“ଏଇନା ଚାଲ,\nଏଇ ସାଂଗେ, ସାଂଗେ।”ମାଆର ହାତ\nଧରି ମୁଁ ଟାଣିବାରେ ଲାଗେ। “ଆରେ ବାବା, ଲାଇଟ୍ ତ ବଂଦ କରିବାକୁ\nଦେ।”",
        "ଆମେ ଏଇନା ବାହାରକୁ ଆସିଗଲୁଣି।ମାଆ କବାଟରେ ତାଲା ପକାଏ।“ଚାଲ,\nଧନ ଚାଲ!”ଏଇନା ମୁଁ ଖୁସି ଅଛି। ମାଆ ମୋ ସାଂଗରେ ଅଛି।ମୋତେ\nଧନ ବୋଲି ଡାକୁଛି।ଆଉ ମୁଁ ସ୍କୁଲ ଯାଉଛି!"
      ]
    },
    "6820": {
      "Kui": [
        "।ଏଦି ଡ଼ିଅଲି ଅସ୍ତେ।"
      ],
      "Odia": [
        "ସେ କାନ୍ଦିବାକୁ ଲାଗିଲା I"
      ]
    },
    "7016": {
      "Kui": [
        "ଇସ୍କୁଲ ଛୁଟି ଆତେ। କୁଗାରା ମିଲାଆଁ ହତେରି। ମାଷ୍ଟ୍ରାଆଁ ବି। ହେବେ ଲୁକୁ ଏଜଅ ଓ୍ୱାତେରି।",
        "ନାନୁ ଗେଟୁ ବାଟାଆ ଓ୍ୱାତେଏ। ନାନୁ ବେଶି ତରତର୍। ନାଙ୍ଗେ ଖାହଲି ବେଳା ହିଲେଏ। ନାନୁ ବେଗି ବେଗି ଏଜଅ ଓ୍ୱାଅଲି ଚାହଁକିସେଏ।",
        "ନାନୁ ଭାକଛା ଲଇ ତାକିମାଛେଏ। ଏଦି ର କଇନି ଭାକଛା। ଇଛିକା ହେକଅ ମାନ୍ଧା ମାଛେ। ଏମ୍ବାଆ ଗାମିନି ପାହେରି ମାନେ।",
        "ଗାମିନି ପାହେରିତା ବେଶି ଗାଡ଼ିଘୋଡ଼ା ମାନୁ କାର୍ ଟ୍‌ରକ, ସାଇକେଲ, ମଟରସାଇକେଲେ, ସ୍‌କୁଟର, ଆଟେଏ ରିକ୍‌ସା। ଏଛଅରା ଇ ପାହେରିତା ଏଛଅର ଏପାହେରିତା ତାକି ମାଛୁ। ଇମିନି ବେଳାତା ଆଟେଏ ଇନ୍‌ସି ପାହେରି ଓ୍ୱାଙ୍ଗଲି ଆନେ।",
        "ନାନୁ ପାହେରି ମାଦିଇ ମାନି ଡ଼ିଭାଇଡ଼ର୍‌ତା ନେତେଏ। ମୁମ୍ବୁତା ଗାଡ଼ିଘୋଡ଼ା ମାଛୁ। ବେଅଁଟି ବି। ନାଙ୍ଗେ ସାବଧାନ ଆଅଲି ଆନେ।",
        "ନାନୁ ପାହେରିତି ଆଟର ପାକେ୍‌ଡ଼େ ନେତେଏ। ନାନୁ ର ଶାଣାଁ ଗାଟାଆନା ଡ଼ାହି ଉହୁପି ଆଏ ଆଏ ରାହିଆତେ। ଏୟାନା ଇନ୍ତାଆ ବକବକ୍ ଆଇସିଞ୍ଜି ନାନୁ ‘‘ଆତେ ଓ୍ୱେହାନାଙ୍ଗା ଡିହିତେଏ।",
        "ନାନୁ ଦୁକାନିକା ଗାଣେ୍‌ତେଏ। ଲୁକୁଜାକାଲି ଇନ୍ତାଆ ପାଟେସି ସାମାନି କଡିମାଛେରି ର ପୁତଲି ଦୁକାନି ବି ମାଛେ। ନାନୁ ମତ୍ର ରାହିଆଅଲି ମୁଆ ତାନୁ।",
        "ନାନୁ ସାଣ୍ଡା ସାଣ୍ଡା ତାକିତେଏ । ଦିଏ ହେବେଏ ମିନ୍‌କା, ଦୁକାନ୍‌ ଓ୍ୱାତୁ। ଗାମିନି ମିନ୍‌କା, କଇନି ମିନ୍‌କା, ଲମ୍ବି ମିନ୍‌କା, ଅହେରି ମିନ୍‌କା, ଚକ୍‌ଚକ୍‌ ମିନ୍‌କା, କୋତରା ମିନ୍‌କା, ହେବେ ଦୁକାନତା ଅନେକ ରକମତି ମିନ୍‌କା ମାଛୁ।",
        "ଦିଏ ନାଙ୍ଗେ ଡିହଲି ଆନେ। ନାନୁ ଭିଡିଓ ଦୁକାନ୍ ଓ୍ୱାଙ୍ଗିତେଏ। ଭଣ୍ଡାରି ଦୁକାନ୍ ଓ୍ୱାଙ୍ଗିତେଏ। ହାନ୍ଧ୍ରା ଦୁକାନ୍‌ ଓ୍ୱାଙ୍ଗିତେଏ। ପାନା ଦୁକାନ ଓ୍ୱାଙ୍ଗିତେଏ।",
        "ଓ୍ୱିହାବେଳା ତା ନାନୁ ଏଜଅ ନେତେ। ଓଃ, ମାହାପୁରୁ! ଇନାଆ ବି ଆପା ନାଙ୍ଗେ ଅଳସ ଆଲେଏ। ମାବା ମିଲାଆଣି କାମା ହାନେନି ଦିଏ ଯାଇ ଏୟାନା ଏଜଅ। ସାଇକେଲ ଇଟି ଆନେ।",
        "ଆବା ବାଟାଆ ଓ୍ୱାତେନି। ତା ବେଅଁ ଟି ମାୟା ମାନେ। ନାନୁ ମାବାଆ ପମ୍ବା ତୁସ୍ତେଏ। ମାବା ବି ନାଙ୍ଗେ ପମ୍ବି ତାତେନି। ତା ପରେ ଏୟାନା କାମା ହାଛେନି।"
      ],
      "Odia": [
        "ସ୍କୁଲ ଛୁଟି ହେଲା । ପିଲାମାନେ ବାହାରିଲେ । ଶିକ୍ଷକ ମାନେ ବି । ସମସ୍ତେ ଘରକୁ ଫେରୁଥିଲେ ।",
        "ମୁଁ ଫାଟକ ବାହାରକୁ ଆସିଲି। ମୁଁ ଖୁବ୍‌ ତର୍‌ତର୍‌ । ମୋର ଖେଳିବାକୁ ବେଳ ନଥାଏ । ମୁଁ ଖୁବ୍‌ ଶୀଘ୍ର ଘରେ ପହଞ୍ଚିବାକୁ ଚାହୁଁଥାଏ।",
        "ମୁଁ ଗଳି ଭିତରେ ଚାଲୁଥାଏ। ଏଇଟା ଗୋଟେ ଅତି ଛୋଟିଆ ଗଳି । ଟିକିଏ ଦୂରରେ ଭିଡ଼ ଥାଏ । ସେଠାରେ ବଡ଼ ରାସ୍ତାଟିଏ ଥାଏ ।",
        "ବଡ଼ ରାସ୍ତାରେ ଅନେକ ଯାନବାହନ ଭିଡ଼ଥାଏ।  କାର, ଟ୍ରକ, ସାଇକେଲ, ମଟରସାଇକେଲ, ସ୍କୁଟର ଏବଂ ଅଟୋରିକ୍ସା। କେତେକ ଏବାଟେ ଯାଉଥିଲେ  କେତେକ ସେବାଟେ ଯାଉଥିଲେ । କେଉଁ ସମୟରେ ଓ କିପରି ରାସ୍ତା ପାରି ହେବାକୁ।",
        "ମୁଁ ରାସ୍ତା ମଝିରେ ଥିବା ଡିଭାଇଡର୍‌ରେ ପହଞ୍ଚିଗଲି। ସାମ୍ନାରେ ଯାନବାହନ ଥାଏ। ପଛରେ ବି। ମୋତେ ସାବଧାନ ହେବାକୁ ହେବ।",
        "ମୁଁ ରାସ୍ତା ଆରପଟେ ପହଞ୍ଚିଗଲି। ମୁଁ ଗୋଟେ ବାଦାମବାଲା ସହ ଧକ୍କା ହେଉ ହେଉ ରହିଗଲି। ସେ କଣ ବକ୍‌ବକ୍‌ ହେଉଥିଲା ମୁଁ “ସରି” କହିଦେଇ ଦୌଡ଼ିଲି।",
        "ମୁଁ ଦୋକାନସବୁ ପାରି ହେଇଗଲି। ଲୋକମାନେ ବିଭିନ୍ନ ପ୍ରକାର ଜିନିଷ କିଣୁଥିଲେ। ଗୋଟେ କଣ୍ଢେଇ ଦୋକାନ ବି ଥାଏ। ମୁଁ କିନ୍ତୁ ରହିପାରିବିନି।",
        "ମୁଁ ଆହୁରି ଜୋରରେ ଜୋରରେ ଚାଲିଲି। ଏବେ ସବୁ ମାଛ ଦୋକାନ ଆସିଲା। ବଡ଼ମାଛ, କୁନିମାଛ, ଲମ୍ବାମାଛ, ଚଉଡ଼ା ମାଛ, ଚକ୍‌ଚକ୍‌ ମାଛ, କୋତରା ମାଛ ,ପ୍ରତି ଦୋକାନରେ ଅନେକ ପ୍ରକାର ମାଛ ଥାଏ।",
        "ମୋତେ ଏବେ ଦୌଡ଼ିବାକୁ ହେବ ।  ମୁଁ ଭିଡିଓ ଦୋକାନ ପାର ହେଲି। ବାରିକ ଦୋକାନ ପାରି ହେଲି । ଲୁଗା ଦୋକାନ ପାରି ହେଲି। ପାନ ଦୋକାନ ପାରି ହେଲି।",
        "ଶେଷରେ ମୁଁ ଘରେ ପହଞ୍ଚିଲି। ଓଃ, ଭଗବାନ! ଯାହାହେଉ ମୋର ଡେରି ହେଇନି। ମୋ ବାପା ଉପରବେଳା କାମକୁ ଯାଆନ୍ତି  ଏପର୍ଯ୍ୟନ୍ତ ସେ ଘରୁ ହେଇଥାଏ।  ସାଇକେଲ ଥୁଆ ହେଇଥାଏ ।",
        "ବାପା ବାହାରକୁ ଆସିଲେ। ତାଙ୍କ ପଛରେ ମୋ ମାଆ ଥାଆନ୍ତି। ମୁଁ ମୋ ବାପାଙ୍କୁ ଜୋର୍‌ରେ କୁଣ୍ଢାଇ ପକାଇଲି।  ବାପା ବି ମୋତେ ଜାବୁଡ଼ି ଧରିଲେ। ତାପରେ ସେ କାମକୁ ଗଲେ।"
      ]
    },
    "7487": {
      "Kui": [
        "ନା ପାରୁ ଟୁକ୍ ଟୁକ୍ ନା କୁଟମି ବେଶି ଗାମିନାଇଁ।",
        "ଇଦି ମାୟା, ଇୟାନା ମାବା।",
        "ଇୟାନା ବୁଡା ନୀତୁ ଆଟେଏ ନା ଭଇ ମିତୁ ବି ଏମ୍ୱାଆ ମାନେ। ହୁଡ଼ାଦୁ.................",
        "ନା ବୁଢା ବୁଢି ଆବା ଆୟା ବି ଓ୍ୱାହାମାନୁ। \n                                                                ଭାଇ ଆତୁ ଆଟେଏ ଆକୁ ଆତୁ......",
        "ମାବାତି ଚାରି ଲୁକୁ ଦାଦା ବୁଡା ମାନେରି। ରିଆରି ତାନ୍ଧାତାକି ଗାମିନେରି। ନାନୁ ଏୟାରାଆ କାଜା ଆବା ଆରଇ। ଆଟେଏ ରିଆରା ଆବାତାକି କଇନେରି। ନାନୁ ଏୟାରାଆ ପାବୁ ଇଞ୍ଜି ଆରଇ। ଆଟେଏ ୟୋର ଡ଼ା ହି..........",
        "ନା କୁଟମିତା ନା ରିଲୁକୁ କାଜା ଆୟା ଆଟେଏ \n\nରି ଲୁକୁ କଇନି ଆୟାସିକା ମାନୁ। ହୁଡ଼ା ଦୁ...........",
        "ନା କୁଟମିତା ପାଶଲୁକୁ କୁଗାରା ମାଲାଆଁ ବି ମାନୁ।",
        "ମାମୁ ହେ ବେ ଲୁକୁ ରତାଣାଆଁ ଆତେସି, ବେଶି ହଟା ଆନାମୁ।",
        "ହୁଡ଼ାଦୁ, ନା କୁଟମି ଏଛେଏ ଗାମିନାଇଁ।"
      ],
      "Odia": [
        "ମୋ ନାଁ\n\n\nଟୁକଟୁକ। \nମୋ ପରିବାର ବହୁତ ବଡ଼।",
        "ଇଏ ମୋର ମାଆ। ଇଏ ମୋର ବାପା।",
        "ଇଏ ମୋର ଭାଇ ନୀତୁ ଓମୋ ଭଉଣୀ ମିତୁ ବି ସେଠି ଅଛି। ଦେଖ...",
        "ମୋର ବୁଢ଼ାବାପାମାଆ ବି ଆସିଛନ୍ତି। \nଜେଜେବାପା ଜେଜେମାଆ ଓ ଅଜାଆଈ...",
        "ମୋ ବାପାଙ୍କର ଚାରିଜଣ ଭାଇ ଅଛନ୍ତି। ଦୁଇଜଣ ତାଙ୍କଠୁ ବଡ଼। \nମୁଁ ସେମାନଙ୍କୁ ବଡ଼ବାପା ଡାକେ। \nଆଉ ଦୁଇଜଣ ବାପାଙ୍କଠୁ ସାନ। ମୁଁ ସେମାନଙ୍କୁ କକା ବୋଲି ଡାକେ। ଏବଂ ସେମାନଙ୍କ ସହିତ...",
        "ମୋ ପରିବାରରେ ମୋର ଦୁଇଜଣ ବଡ଼ବୋଉଓ ଦୁଇଜଣ ଖୁଡ଼ି ଅଛନ୍ତି। ଦେଖ ...",
        "ମୋ ପରିବାରରେ ପାଞ୍ଚଜଣ ଛୋଟପିଲା ବି ଅଛନ୍ତି।",
        "ଆମେ ସମସ୍ତେ ଯେତେବେଳେ ଏକାଠି ହେଉ, ବହୁତ ପାଟି କରୁ।",
        "ଦେଖ,\nମୋ ପରିବାର କେତେ ବଡ଼!"
      ]
    },
    "8973": {
      "Kui": [
        "ସୁଶୀଳା ତାମିଲନାଡୁତା ରାହି ଆଇନେ, ତାୟା ତାଣାଟି ଏଦି ଜୁଟି ରେସ୍‌କଲି ଗାରମ୍ବାସେ।",
        "ହେବେ ଫୋଗଲ୍‌ ପାର୍ବୁତା ଏଦି ର ଜୁଟି ନିଜେ କିନେ।",
        "ଟରେନ୍ ଆଟେଏ ଗାମି-ଗାମିନି ସାଲଫୁ କୁଡାନ୍ତା। ସୁଶୀଳା ଆ ଜୁଟି କିଅଲି ବେଶୀ ହେମେଏଁ ଇହନେ! ଏଦି ଲେଲେଏ, ସୀତୀତା, ଆଟେଏ କୁଡ଼ାଆଁତା ଜୁଟି କିନେ।",
        "ଟ୍ରେନ୍ ଆଟେଏ ଗାମି-ଗାମିନି ସାଲଫୁ କୁଡ଼ାନ୍ତା।",
        "ହାଗୁତା ଫୁର୍-ଫୁର୍ ଉଡିଆଇନି ଗୁଡ଼ି ତା ବି। ହେବେ ଲୁକୁ ସୁଶୀଳାତି ଜୁଟି ଇ ବାଲି କିନେରି!",
        "ର ଦିନା ବାୟୁ ସେନା ଲୁକୁ ଏଦାଣି ଜୁଟି ରେସ୍‌କଲି ଗାଲେ ସାହାଯ୍ୟ ଓ୍ୱେଚେରି। ସୁଶୀଳା ଉଡ଼ା ଜାହାଜ ଡ୍ରାଇଭରୟାଆଁ ତା ଉଡ଼ା-ଜାହାଜଅ ଇନସି ଭାବରେ ଚଳକିଲି ଆନେ, ବୁଝକିତେ।",
        "ମତ୍ର, ଏଛର ମିନିଟ୍‌ତା ହାଗୁତା ର ଗାମିନୀ ସୁନ୍ଧର ରଙ୍ଗତି ଜୁଟି ତଞ୍ଜିତେ ଏଦାଆ ସହରତି ହେବେ ଲୁକୁ ହୁଡ଼ି ତେରି।",
        "ଏ ଲାଆଁ ସୁଶୀଳା ଛାତ ଲେଗଅଟି ଲିଛା ନାଙ୍ଗା ହାଗୁ ଲେଗଅ ହୁଡ଼ିତେ। ହୁକାଆଁ ଟିମ୍-ଟିମ୍ କିଇସୁ। ମିଙ୍ଗେ ଇନ୍ତା ଇସ୍‌ପିଜାନେ, ସୁଶୀଳା ତା ଜୁଟି ଦିଏ ଇମିନିଆଁ ରେସ୍‌କିନେ?",
        "ଜୁଟି ବେଶି ସୁନ୍ଧର ଚିତା, ଇମିନାଆ କି ଓ୍ୱେର୍‌ଏ କାୟୁ ଆଟେଏ ଟୁପାୟୁଁ ଯୋଡ଼ାକିଆ ନାଙ୍ଗା ରେସ୍‌କି ଆନେ। ଲୁକୁ ଜାକ୍‌ଲି ଏଲୁ ଦୁହେରିତା ଜୁଟି ରେସ୍‌କା ନାଙ୍ଗା ପୁନି ଦିନାଆଁ ସ୍ୱାଗତ କିନେରି। ବିଶ୍ୱାସି ଯେ ଜୁଟି ବେଶି ଶୁଭ। ପାରଙ୍ଗା ଗୁଣ୍ଡା ଡ଼ାହି ଜୁଟି କେପି ଆନେ। ଜୁଟି ରକ୍‌ମ ରକ୍‌ମ ପାରୁ ମାନେ – ମୁଗ୍‌ଗୁ, ରୁଙ୍‌ଗୋଲି, ଚୌକପୁର୍‌ଣ, ଅଲ୍‌ପନା ଆଟେଏ ହସେ-ଚିତ୍‌ର। ମିପେଏ ଜୁଟିଇ ଇନାଆ ଇନ୍‌ମ୍ବି ଆନେ?"
      ],
      "Odia": [
        "ସୁଶୀଳା ତାମିଲନାଡ଼ୁରେ ରହେ। ତା’ ମାଆଠାରୁ ସେ କୋଲମ୍ ଆଙ୍କିବା ଶିଖିଥିଲା।",
        "ପ୍ରତି ପୋଙ୍ଗଲରେ ସେ ଗୋଟିଏ କୋଲମ୍ ନିଜେ ପକାଏ।",
        "ସୁଶୀଳାକୁ କୋଲମ୍ ଆଙ୍କିବାକୁ ଭାରି ଭଲ ଲାଗେ।ସିଏ ତଳେ, ସିଡିରେ, ଆଉ କାନ୍ଥରେ କୋଲମ୍ ପକାଏ।",
        "ଟ୍ରେନ୍ ଆଉ ବଡ଼ବଡ଼ କୋଠାକାନ୍ଥରେ।",
        "ଆକାଶରେ ଫୁର୍ଫୁର୍ ଉଡୁଥିବା ଗୁଡ଼ିରେ ବି।ସମସ୍ତେ ସୁଶୀଳାର କୋଲମ୍ ର ପ୍ରଶଂସା କରନ୍ତି!",
        "ଦିନେ, ବାୟୁସେନା ଲୋକେ ତା’କୁ କୋଲମ୍ ଆଂକିବା ପାଇଁ ସାହାଯ୍ୟ ମାଗିଲେ।ସୁଶୀଳା ପାଇଲଟ ମାନଙ୍କୁ ତା’ ଉଡ଼ାଜାହାଜକୁ କିପରି ଭାବରେ ନିୟନ୍ତ୍ରଣ କରିବାକୁ ହେବ, ବୁଝାଇଲା।",
        "ମାତ୍ର କେଇ ମିନିଟରେ ଅକାଶରେ ଗୋଟେ ବିରାଟ ସୁନ୍ଦର ରଂଗୀନ କୋଲମ୍ ଦେଖାଗଲା ଯାହାକୁ ସହରରେ ସମସ୍ତେ ଦେଖିଲେ।",
        "ସେହି ରାତିରେ ସୁଶୀଳା ଛାତ ଉପରେ ଠିଆ ହୋଇ ଆକାଶକୁ ଦେଖିଲା। ତାରାମାନେ ଟିମ୍-ଟିମ୍ କରୁଥିଲେ।ତମକୁ କ’ଣ ଲାଗୁଛି, ସୁଶୀଳା ତା’ର କୋଲମ୍ ଏବେ କେଉଁଠି ଆଂକିବ?",
        "କୋଲମ୍ ଅତି ସୁନ୍ଦର ଚିତା ଯାହା ଖାଲି ହାତରେ ଅବା ବିନ୍ଦୁମାନୁ ଯୋଡ଼ି ଅଂକା ଯାଏ। ଲୋକମାନେ ଘର ଆଗରେ କୋଲମ୍ ଆଙ୍କି, ନୂଆଦିନକୁ ସ୍ୱାଗତ କରନ୍ତି। ବିଶ୍ୱାସ ଯେ କୋଲମ୍ ଅତି ଶୁଭ। ଚାଉଳ-ଚୂନାରୁ କୋଲମ୍ ତିଆରି ହୁଏ କୋଲମ୍ ବିଭିନ୍ନ ନାମରେ ଜଣା ଯାଏ - ମୁଗ୍ଗୁ, ରଙ୍ଗୋଲି, ଚୌକପୂର୍ଣ, ଅଲ୍ପନା ଓ ହସେ-ଚିତ୍ର।ତମ ଆଡ଼େ କୋଲମ୍ କୁ କ’ଣ କୁହା ଯାଏ?"
      ]
    },
    "10027": {
      "Kui": [
        "ନାନୁ ଦାରା କନଅତା ହୁଡ଼ିତେଏ ଏମ୍ୱାଆ ବେଟୁ ହିଲା ଆତେ।",
        "ନାନୁ ନା ଟୋକଅ ତା’ ଦାସ୍ତେଏ ଏମ୍ବାଆ ବି ହିଲା ଆ",
        "ଏଦାଆ ଗାଟେଲି ଲେଲେଏ ଦାସ୍ତେଏ, ଇମ୍ବାଆ ବି ହିଲା ଆତେ।",
        "ନାନୁ ପେଡ଼ା ଲଇ ଦାସ୍ତେଏ, ଏମ୍ବାଆ ତା ଚିନ ବର୍ଣ୍ଣନ ହିଲାଆତେ।",
        "ନାନୁ ପାପି ଲେଗଅ ଦାସ୍ତେଏ ଏଦାଆ ଇମିନିଆଁ ବି ପୁଣ୍ଡାଆତାନୁ।"
      ],
      "Odia": [
        "ମୁଁ କବାଟ କୋଣରେ ଦେଖିଲି \n\nସେଇଠି\n\n ବ୍ୟାଟ ନଥିଲା।",
        "ମୁଁ ମୋ ଥାକରେ ଖୋଜିଲି, \n\nସେଇଠି\n\n ବି ନଥିଲା।",
        "ତାକୁ ଖଟ ତଳେ ଖୋଜିଲି, \n\nଏଇଠି\n\n ବି ନଥିଲା।",
        "ମୁଁ \n\nବାକ୍ସ\n\n ଭିତରେ ଖୋଜିଲି, \n\nସେଇଠି ବି\n\n ତା'ର ଚିହ୍ନବର୍ଣ୍ଣ ନଥିଲା।",
        "ମୁଁ ତାକୁ ଆଟୁ ଉପରେ ଖୋଜିଲି, ତାକୁ କେଉଁଠି ବି ପାଇଲିନି।"
      ]
    },
    "12144": {
      "Kui": [
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, ପାନା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, କଟ୍ରା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, କଞ୍ଜା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, ମେଣ୍ଢା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, ମେଲୁ।\"",
        "\"କୁରୁ/କଡ୍ରୁ ଦାଦା, ଓ୍ୱେଏ ହୁଡ଼ି ଆନା।\"",
        "\"ଓ୍ୱେଏ ହୁଡ଼ିଆନା, ହାତୀ ମହାରାଜା।\"",
        "\"ଏମ୍ବେଏ\"",
        "\"ଆୟା, ବାସ୍ ଏଛର ସଇ ସଙ୍ଗାତ।\"",
        "\"ଇଛେସି ଏୟାରାଆ  ଜଳଖିଆ ଗାଲେ ଲଇ  ଆରମୁ।\"",
        "\"ନାଙ୍ଗେ ଦିଏ ଇସକୁଲି ହାଲବଲି ମାନେ । ହୁଡ଼ିଆନା ସଇ ସଙ୍ଗାତ .... ଆଟେଏ ଏଛେଏଁ।\""
      ],
      "Odia": [
        "\"କାଲି ଦେଖାହେବ,\nବେଙ୍ଗ।\"",
        "\"କାଲି ଦେଖାହେବ,\nହରିଣ।\"",
        "\"କାଲି ଦେଖାହେବ,\nମାଙ୍କଡ଼।\"",
        "\"କାଲି ଦେଖାହେବ,\nମେଣ୍ଢା।\"",
        "\"କାଲି ଦେଖାହେବ,\nମୟୂର।\"",
        "\"ମଇଁଷିଭାଇ, କାଲି ଦେଖାହେବା\"",
        "\"କାଲି ଦେଖାହେବ,\nହାତୀ ମହାରାଜ।\"",
        "\"କିଏ?\"",
        "\"ମାଆ,\nବାସ୍ କିଛି ସାଙ୍ଗ।\"",
        "\"ତେବେ ସେମାନଙ୍କୁ ଜଳଖିଆ ପାଇଁ ଭିତରକୁ ଡାକ।\"",
        "\"ମୋତେ ଏବେ ସ୍କୁଲ ଯିବାକୁ ଅଛି। ଦେଖାହେବ ବନ୍ଧୁଗଣ... ପୁଣି କେବେ।\""
      ]
    },
    "12572": {
      "Kui": [
        "ସାମନ୍ଧୁରି ଏୟୁ ଇନାଆଗାଲେ କାରିଆ ଆନୁ:",
        "ଇନାଆଗାଲେ କି ସାମନ୍ଧୁରି ଏୟୁତା ହାରୁମାନେ।",
        "ଚକୋଲେଟ୍ ଇନାଆଗାଲେ ଆଡ଼ଙ୍ଗୁ ଆନେ:",
        "ଇନାଆଗାଲେ କି ଚକୋଲେଟ ତା ଚିନି ମାନେ।",
        "ଲେମ୍ୱୁ ଇନାଆଗାଲେ ଆମ୍ୱିଡ଼ି?",
        "ଲେମ୍ୱୁ ତା ଅମଳ ମାନେ। ଏ ଅମଳ ଏଦାଣିଇଁ ଆମ୍ୱଡ଼ି କିଇନେ।",
        "କାଣ୍ଡ୍ରୁଉଁ ତା ହାରୁ ମାନେ କି?",
        "ହାଁ, ମାନେ।",
        "ମାହାଁ ତା ଇନ୍ତାଆ ଚିନି ମାନେ କି:",
        "ହାଁ, କାମ୍ୱିତି ମାହାଁତା ଚିନି ମାନେ।"
      ],
      "Odia": [
        "ସମୁଦ୍ର\nପାଣି କାହିଁକି ଲୁଣି ଲାଗେ ?",
        "କାହିଁକି ନା ସମୁଦ୍ର ପାଣିରେ ଲୁଣ ଅଛି।",
        "ଚକୋଲେଟ୍ କାହିଁକି ମିଠା ଲାଗେ ?",
        "କାହିଁକି ନା ଚକୋଲେଟରେ ଚିନି ଅଛି।",
        "ଲେମ୍ୱୁ କାହିଁକି ଖଟା ?",
        "ଲେମ୍ବୁରେ ଅମ୍ଳ ଅଂଶ ଅଛି। ସେଇ ଅମ୍ଳ ତାକୁ ଖଟା କରାଏ।",
        "ଲୁହରେ ଲୁଣ ଅଛି କି ?",
        "ହଁ,\nଅଛି।",
        "ଆମ୍ବରେ କ'ଣ ଚିନି ଥାଏ ?",
        "ହଁ,\nପାଚିଲା ଆମ୍ବରେ ଚିନି ଥାଏ।"
      ]
    },
    "14227": {
      "Kui": [
        "ନୀମା! ଠିକ୍ ନିଦାଁ ଲେ! ଏଦି ଚିଞ୍ଜିଲି ବେଶି ରାହା ଆନେ। ଏହାତାକି ଏହି ଓ୍ୱାରିଇ ତିଞ୍ଜିମାନେ ତିଞ୍ଜିମାନେ ଆଡ଼େ ତିଞ୍ଜିମାନେ।",
        "ଚମ୍‌ପ......!............! ଚମ୍‌ପ...........! ଚପ ........... ଚପ .............।  ମ.....................ମ....................ମ.....................। ଓଃ! ତିଞ୍ଜିନାଟି ବୁତି ନନ୍ଦ କିମୁ ନୀମା।",
        "କାରାବେଳା ଏଚିପୁଟା ଦିନ ଆରାମ ଅଡ଼େ ଲମ୍ବା ଅଡ଼େ। ବାହାରେ ବେଶି ଗରବ। ତ ଇ ମରମତା.............. ନୀମା ଆନାଆ ତିନେ?",
        "କାରାବେଳା ହିଙ୍ଗାରଙ୍ଗ, ଆକୁ ରଙ୍ଗ ଅଡ଼େ ରଙ୍ଗ ମାହାଁ ତିନାଇ ରସାଳ ଧଳ। ଲିଚୁକୋଳି ଯାହା ସୁନ୍ଦର ରଙ୍ଗତ ଗୁଢ ଆୟା ମାଣିବିନେ। ଆକୁ ରଙ୍ଗ, ହିଙ୍ଗାରଙ୍ଗ ଗାର ତରଗାନି ତରଭୂଜ ରସମାନାଆ ମିଲି ମିଲାଆ ଯାହା ଗୁତିତା ତରକିତେ ଆଣ୍ଡାହାନେ। ଓଃ ନୀମାତି କାୟୁ ଅଠା ଅଠା। ଅଡ଼େ ବାଇଗଣ ରଙ୍ଗ ଆୟା ହାଚେ।",
        "ପିୟୁବେଳା ଚିପୁଟା ହାଗୁ ତା ଆନ୍ଦିରି ହାବୁ ଚାରିଆଡ଼େ ବିଛି ଆୟାହାନେ। ନୀମା ଇଞ୍ଜୁ ଅନାଆ ଚିଞ୍ଜି?",
        "ପିୟୁବେଳା ଓ୍ୱାତେ ତିଞ୍ଜିଲି ତାକି ବେଶି ଜିନିଷ ତାତେ। ନିଙ୍ଗା ରଙ୍ଗ ଧଳା ଅଡ଼େ ବାଇଗଣି ରଙ୍ଗତି ଜନି। ହିଲାଆଁ ଅଡ଼େ ରସାଳ କମଳା ଲେମ୍ବୁ। ବାଇଗଣି ରଙ୍ଗର ନରମ ନରମ ଜାମ୍ମୁକୋଳି ଓଃ ନୀମାତି ଓ୍ୱେନ୍ଦ୍ରୁ ତ ନୀଳ ଆୟାହାଚେ।",
        "ପେନିବେଳା ଦିନା ହାବେଁ ମିଲାଆଁ ପେନି ଆଙ୍ଗାଇ ତିରିଖିନେ। ତ ନୀମା ଇଞ୍ଜୁ ଆନାଆ ତିନେ?",
        "ଳୀ କୋଳି ତୋଳି ଆଣିଲା।ପେନିବେଳ। ଆକୁ ରଙ୍ଗତି କୁଚା ମେଡ଼ିଆନେ – ଏଓ୍ୱା ସବୁ ଲାଲ୍ ଅଡ଼େ ଆକୁ ରଙ୍ଗତି ବିଟରଟ। ଏଓ୍ୱା ଓ୍ୱେଡ଼ା ହାବିନାଟି ଲାଲ ରଙ୍ଗ ଚିଞ୍ଜିଆନେ। ଆଙ୍ଗା ଆୟୁନାଆ ଗୋଲ ଗୋଲ ରସମାନାଆ ଆତ। ହେଣ୍ଡୁ ହେଣ୍ଡୁ ନୀମା ମାରା ଲୁଗଅଁ ଏଙ୍ଗିହାଚେ। ଓଃ ଏଦି ହାବେଁ ରସ ଆଙ୍ଗା ଆୟାନି ଲେଲି ବୋଳି ଏହାନା ତାତେ।",
        "ଚମପ.........! ଚମପ................! ଚପ................ଚପ......................ମ....................ମ..................ମ..............! ନୀମା ତିଞ୍ଜିଲି ବେଶି ରାହାଁ ଆନେ, ମାତ୍ର ଏଦି ବେଳା ଅନୁସାରେ ତିଞ୍ଜିଲି ରାହାଁ ଆନେ।",
        "ପୃଥିବୀ ସାରା ପାଞ୍ଜଗୋଟା ବେଳା ଅନୁଭବ କଲି ଆନେ ଜେଠା ଲେଞ୍ଜୁ, କାରା ଲେଞ୍ଜୁ, ପିୟୁଲେଞ୍ଜୁ ଅଡ଼େ ପେନୀ ଆତେଏଁ ଭାରତତା ଇଚିକା ଜାଗା ମାନେ, ଆନିଆକି ନୀମା ତେବ ଆଇନେ ଏମ୍ବାଆଁ ଓ୍ୱାରିଇ କାରା ବେଳା, ପେନିବେଳ। ଅଡ଼େ ପିୟୁ ବେଳା ତିଞ୍ଜିଆନେ।"
      ],
      "Odia": [
        "ନୀମା ! ଠିକ ତୁମ ପରି! ସେ ଖାଇବାକୁ ଖୁବ ଭଲ ପାଏ । ସେଥିପାଇଁ ସେ ଖାଲି ଖାଉଥାଏ ଖାଉଥାଏ ଆଉ ଖାଉଥାଏ ।",
        "ଚମ୍ପ....! ଚମ୍ପ....! \nଚପ......... ଚପ.........!\nମ.......ମ.......ମ.......! ଓଃ ! ଖାଇଲାବେଳେ ପାଟି ବନ୍ଦକରି ଖାଅ ନୀମା ।",
        "ଗ୍ରୀଷ୍ମ ଋତୁରେ ଯେତେବେଳେ ଦିନଗୁଡିକ ସୁଖକର ଓ ଲମ୍ବାଏବଂ ବାହାରେ ବହୁତ ଗରମ ।\nତ ଏମିତି ଗରମରେ...... ନୀମା କ’ଣ ଖାଇବ ?",
        "ଖରାଦିନେ ହଳଦିଆ,ସବୁଜ ଏବଂ ନାଲି ରଙ୍ଗର ଆମ୍ବ ଖାଅ ରସାଳ ଧଳା ଲିଚୁକୋଳି ଯାହା ସୁନ୍ଦର ନାଲିଆ ଆବରଣ ଭିତରେ ଥାଏ, ସବୁଜ ରଙ୍ଗରେ ଈଷତ ହଳଦିଆ ରଙ୍ଗର ଗାର ପଡିଥିବା ତରଭୁଜ,ରସୁଆଳିଆ ଛୋଟ ଛୋଟ କୋଳି ଯାହା ପାଟିରେ ପକେଇଲେ ମିଳେଇଯାଏ ।ଓଃ ନୀମାର ହାତସବୁ ଅଠା ଅଠା ଓ ବାଇଗଣି ରଙ୍ଗ ହୋଇଗଲାଣି ।",
        "ବର୍ଷା ଋତୁରେ ଯେତେବେଳେ ଆକାଶରେ ଘନ ଅନ୍ଧକାର ବାଦଲ ଚାରିଆଡେ ଖେଳେଇ ହୋଇଯାଇଛନ୍ତି, ଏବଂ ବାହାରେ ବର୍ଷା ହେଉଛି।ନୀମା ଆଜି କଣ ଖାଇବ ?",
        "ବର୍ଷା ଦିନ ଆସିଲା, ଖାଇବା ପାଇଁ ବହୁତ ଜିନିଷ ଆଣିଲା । ହଳଦିଆ, ଧଳା ଏବଂ ବାଇଗଣି ରଙ୍ଗର ମକା । ତଟକା ଏବଂ ରସାଳ କମଳା ଲେମ୍ବୁ, ବାଇଗଣି ରଙ୍ଗର ନରମ ନରମ ଜାମ୍ମୁକୋଳି,  ଓଃ ନୀମାର ଜିଭ ତ ନୀଳ ହୋଇଗଲାଣି ।",
        "ଶୀତ ଋତୁରେ,  \nଦିନଗୁଡିକ ଛୋଟ, \nଶୀତ ଦେହକୁ ଥରେଇ ଦିଏ, ତ, ନୀମା ଆଜି କଣ ଖାଇବ?",
        "ଶୀତଦିନେ ସବୁଜ ରଙ୍ଗର ଶାଗ ପରିବା ମିଳେ -  ଯାହାସବୁ ଈଷତ \nଲାଲ ଓ ସବୁଜ ରଙ୍ଗର, ବିଟରୂଟ \nଯାହା ଅସ୍ତସୂର୍ଯ୍ୟଙ୍କ ରଙ୍ଗପରି ଲାଲ,\nମୋଟା ମୋଟା ଗୋଲ ଗୋଲ ରସୁଆଳିଆ ଆତ, \nଦେଖ ଦେଖ ନୀମା ଗଛ ଉପରକୁ ଚଢିଗଲା, \nଓଃ ସେ ସବୁ ରସୁଆଳିଆ ମୋଟା ମୋଟା ମାଟିଆ ତେନ୍ତୁଳୀ \n\nକୋଳି ତୋଳି ଆଣିଲା ।",
        "ଚମ୍ପ....! ଚମ୍ପ....! \nଚପ......... ଚପ.........!\nମ.......ମ.......ମ.......!\nନୀମା ଖାଇବାକୁ ବହୁତ ଭଲ ପାଏ, \n\nକିନ୍ତୁ ସେ ଋତୁ ଅନୁସାରେ ଖାଇବାକୁ ଭଲ ପାଏ !",
        "ପୃଥିବୀ ସାରା ପାଞ୍ଚଟି ଋତୁ ଅନୁଭବ ହୋଇଥାଏ - \nବସନ୍ତ, ଗ୍ରୀଷ୍ମ, ବର୍ଷା, ଶରତ ଏବଂ ଶୀତ ଋତୁ\nହେଲେ ଭାରତରେ କିଛି ଜାଗା ଅଛି, ଯେଉଁଠି ନୀମା ରୁହେ - \n\nସେଠାରେ କେବଳ ଗ୍ରୀଷ୍ମ, ବର୍ଷା ଏବଂ ଶୀତ ଋତୁ ଦେଖାଯାଏ ।"
      ]
    },
    "15686": {
      "Kui": [
        "ନାନୁ ଆଥୁଉ ଓ୍ୱେଚେଏ, ‘‘ନାନୁ ଲଡୁ ତିଇ ?’’ ‘‘ଦିଏ ଆଏ ବାବୁ, ଓ୍ୱେଏ ତିଞ୍ଜି।’’ ମତ୍ର ଓ୍ୱେଏ ଯାଇ ନାନୁ ଜପଲି ଇଚ୍ଛା କିଇ ଲାନୁ।",
        "ନାନୁ ଆଖୁଉ ଓ୍ୱେଚେଏ, ‘‘ନାନୁ ସାଙ୍ଗ ଡ଼ାହି ବାଟାଓ୍ୱେଏ କାହି ଇ ?’’ ‘‘ଦିଏ ଆଏ, ବାବୁ। ଡ଼ଛାନାଙ୍ଗା ନିଙ୍ଗିସି ?’’ ମତ୍ର ଡଛା ନାଙ୍ଗାଆ ନିଙ୍ଗିନି ଯାଇ ନାନୁ ଜପଲି ଇଚ୍ଛା କିଇ ଲାନୁ।",
        "ନାନୁ ଆୟାଆ ଓ୍ୱେଚେଏ, \n\n“ନାନୁ ପୁନି ଆଙ୍ଗିଇ ମେଦିଇ/” “ଦିଏ ଆଏ ବାବୁ, ଇମ୍ବିଇ ଓ୍ୱେଲେଏ ହାନି ବେଳା ତା।” ମତ୍ର ନାନୁ ବାଟାଆ ହାନି ବେଳା ଯାଇ ଜପଲି ଇଚ୍ଛା କିଇ ଲାନୁ।",
        "ନାନୁ ଆବାଆ ଓ୍ୱେଚେଏ, ‘‘ନାନୁ ଇ ସୁନ୍ଧର ଡାବାଇ ଗେରଇ’’ ‘‘ଦିଏ ଆଏ ବାବୁ, ଦିଏ ଆଏ, ଜମୁ।’’ ମତ୍ର ନାନୁ ଆଟେଏ ଜପଲି ଇଚ୍ଛା କିଇ ଲାନୁ।",
        "ଗାମିନି ଲୁକୁ ଇନାଆ ଗାଲେ ହେବୁବେଳା ଓ୍ୱେହେନେରି ‘‘ଦିଏ ଆଏ, ଦିଏ ଆଏ?’’ ଏ ଲାଆଁ, ନାନୁ ହିଜିଡ଼ା, ଆନାଙ୍ଗା ଡତେଏ।",
        "ଆଖୁ ଓ୍ୱେସ୍ତାତିଞ୍ଜି, ଜାମୁ ଦିଏ କ୍ରିକେଟ୍ ଖାହିନା।’’ ଆୟା ଓ୍ୱେସ୍ତା ତେ, ଦିଏ ପୁନି ଆଙ୍ଗି ମେଦଲି ମୁଦି।’’ ଆବା ଓ୍ୱେସ୍ତା ତିଞ୍ଜି, ‘‘ଦିଏ ଏ ଡବାଆ ଗେର୍‌ପଲି ମୁଦି।’’ ଆଟେଏ ହେବେ ଲୁକୁ ହଟା ଆତୁ, ‘‘ରାହାଁ ଜରମଣି ଦିନା!’’"
      ],
      "Odia": [
        "ମୁଁ ପଚାରିଲି \n\nଆଈକୁ, “ମୁଁ ଲଡୁ ଖାଇବି?”“ଏବେ ନୁହେଁ ପୁଅ, କାଲି ଖାଇବୁ।”କିନ୍ତୁ କାଲି ପର୍ଯ୍ୟନ୍ତ ମୁଁ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ମୁଁ \n\nଅଜାଙ୍କୁ\n\n ପଚାରିଲି, “ମୁଁ ବାହାରେ \n\nସାଙ୍ଗମାନଙ୍କ\n\n ସହିତ ଖେଳିବି?”\n“ଏବେ ନୁହେଁ, ପୁଅ।  ଶୋଇକି ଉଠିଲେ?”\nକିନ୍ତୁ ମୁଁ ଶୋଇକି ଉଠିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ମୁଁ ମା’କୁ \n\nପଚାରିଲି, “ମୁଁ ନୂଆ ଜାମା ପିନ୍ଧିବି?”\n“ଏବେ ନୁହେଁ ପୁଅ, ବାହାରକୁ \n\nଯିବାବେଳେ।”\nକିନ୍ତୁ ମୁଁ ବାହାରକୁ ଯିବା ପର୍ଯ୍ୟନ୍ତ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ\nନଥିଲି।",
        "ମୁଁ \n\nବାପାଙ୍କୁ\n\n ପଚାରିଲି, “ମୁଁ ଏହି ସୁନ୍ଦର ଡବାଟି ଖୋଲିବି?”\n“ଏବେ ନୁହେଁ ପୁଅ, ଏବେ ନୁହେଁ।  ଅପେକ୍ଷା କର।”\nକିନ୍ତୁ ମୁଁ ଆଉ ଅପେକ୍ଷା କରିବାକୁ ଚାହୁଁ ନଥିଲି।",
        "ବଡ଼ଲୋକମାନେ କାହିଁକି ସବୁବେଳେ କୁହନ୍ତି, “ଏବେ ନୁହେଁ, ଏବେ ନୁହେଁ?” ସେହି ରାତିରେ, ମୁଁ ରାଗିକି ଶୋଇଲି।",
        "ଅଜା କହିଲେ, “ଚାଲ, ଏବେ କ୍ରିକେଟ୍ ଖେଳିବା।”\n\n\nମାଆ\n\n କହିଲା, “ଏବେ ନୂଆ ଜାମା ପିନ୍ଧିପାରୁ।”\nବାପା କହିଲେ, “ଏବେ ସେହି ଡବାଟି ଖୋଲିପାରୁ।”\nଆଉ ସମସ୍ତେ ପାଟି କରି ଉଠିଲେ, “ହାପି\n\n ବାର୍ଥ୍ ଡେ!”"
      ]
    },
    "15815": {
      "Kui": [
        "ସାମନ୍ଧୁରି ଏୟୁ ଇନାଆଗାଲେ କାରିଆ ଆନୁ:",
        "ଇନାଆଗାଲେ କି ସାମନ୍ଧୁରି ଏୟୁତା ହାରୁମାନେ।",
        "ଚକୋଲେଟ୍ ଇନାଆଗାଲେ ଆଡ଼ଙ୍ଗୁ ଆନେ:",
        "ଇନାଆଗାଲେ କି ଚକୋଲେଟ ତା ଚିନି ମାନେ।",
        "ଲେମ୍ୱୁ ଇନାଆଗାଲେ ଆମ୍ୱିଡ଼ି?",
        "ଲେମ୍ୱୁ ତା ଅମଳ ମାନେ। ଏ ଅମଳ ଏଦାଣିଇଁ ଆମ୍ୱଡ଼ି କିଇନେ।",
        "କାଣ୍ଡ୍ରୁଉଁ ତା ହାରୁ ମାନେ କି?",
        "ହାଁ, ମାନେ।",
        "ମାହାଁ ତା ଇନ୍ତାଆ ଚିନି ମାନେ କି:",
        "ହାଁ, କାମ୍ୱିତି ମାହାଁତା ଚିନି ମାନେ।"
      ],
      "Odia": [
        "ସମୁଦ୍ର\nପାଣି କାହିଁକି ଲୁଣି ଲାଗେ ?",
        "କାହିଁକି ନା ସମୁଦ୍ର ପାଣିରେ ଲୁଣ ଅଛି।",
        "ଚକୋଲେଟ୍ କାହିଁକି ମିଠା ଲାଗେ ?",
        "କାହିଁକି ନା ଚକୋଲେଟରେ ଚିନି ଅଛି।",
        "ଲେମ୍ୱୁ କାହିଁକି ଖଟା ?",
        "ଲେମ୍ବୁରେ ଅମ୍ଳ ଅଂଶ ଅଛି। ସେଇ ଅମ୍ଳ ତାକୁ ଖଟା କରାଏ।",
        "ଲୁହରେ ଲୁଣ ଅଛି କି ?",
        "ହଁ,\nଅଛି।",
        "ଆମ୍ବରେ କ'ଣ ଚିନି ଥାଏ ?",
        "ହଁ,\nପାଚିଲା ଆମ୍ବରେ ଚିନି ଥାଏ।"
      ]
    }
  },
  "info": {
    "reference_language": "Odia",
    "sample_language": "Odia-Kui"
  }
}
