{
  "data": {
    "456": {
      "Tamil": [
        "ஒரு காலத்தில் ஒரு நரியும் ஒரு களிமண் கட்டியும் நெருங்கிய நண்பர்களாக இருந்தனர். ஒரு நாள், நரிக்கு மிகவும் தாகமாக இருந்தது. இதை அறிந்த களிமண் கட்டி “நான் உனக்கு நீர் கொண்டு வருகிறேன்” என்று சொல்லிவிட்டுக் குளத்திற்குச் சென்றது. ‘ப்ளாப்’ என்று நீருக்குள் குதித்து அப்படியே நீரில் கரைந்துபோய்விட்டது!நரி காத்திருந்து காத்திருந்து பார்த்தது. மண் கட்டி வரவே இல்லை. அதனால் அது குளத்துக்குச் சென்று, “எனது நண்பன் களிமண் கட்டி எங்கே?” என்று கேட்டது.",
        "“அது என்னுள் குதித்தது, ஆகவே, தண்ணீரில் கரைந்துவிட்டது” என்றது குளம். \n\nநரிக்கு மிகவும் கோபம் வந்தது. தனது நண்பனைக் கண்டுபிடிப்பதற்காக நீரைக் குளத்திலிருந்து வெளியே இறைத்தது.\n\nஅப்படிச் செய்யும்பொழுது அதற்கு ஒரு மீன் கிடைத்தது. அப்போது அந்த நரிக்குப் பசி இல்லை. ஆகவே, “பின்னர் சாப்பிட்டுக்கொள்ளலாம்” என அந்த மீனைக் குளக்கரையிலிருந்த ஒரு மரக்கட்டையின்மேல் வைத்தது. சிறிது நேரத்தில், சில எறும்புகள் அந்த மீனைத் தூக்கிச் சென்றுவிட்டன.",
        "நரி மரக்கட்டையிடம் சென்று, “இங்கே இருந்த என் மீன் எங்கே?” என்று கேட்டது.“மீனை எறும்புகள் இழுத்துக்கொண்டு போய்விட்டன!” என்றது மரக்கட்டை.நரிக்கு மிகவும் ஆத்திரம் வந்துவிட்டது. அந்த மரக்கட்டையைத் துண்டு துண்டாக வெட்டி எறிந்தது.அப்பொழுது அங்கே ஒரு பெண் விறகு பொறுக்கிக்கொண்டு வந்தாள்.",
        "நரி வெட்டிப்போட்ட மரத் துண்டுகளைப் பார்த்ததும் அவற்றைப் பொறுக்கிக்கொண்டாள்.அதற்குப் பதிலாக அவள் ஒரு ரொட்டியை நரிக்குக் கொடுத்தாள்.நரி அந்த ரொட்டியை ஒரு மரத்தின் அடியில் வைக்கப்போனது.",
        "அப்பொழுது அங்கு ஒரு மாடு மேய்ப்பவன் வந்தான். அவனுக்கு மிகவும் பசி. ஆகவே, அந்த ரொட்டியைக் கேட்டு வாங்கித் தின்றான். அதற்குப் பதிலாக ஒரு எருதைக் கொடுத்தான்.நரி அந்த எருதைத் தன் வீட்டுக்கு ஓட்டிச் சென்று, தன்னுடைய குடிசைக்கு வெளியில் கட்டி வைத்தது.மாலையில் எருதின் சொந்தக்காரன் தன் எருதைத் தேடி வந்தான்.",
        "“என்னுடைய எருதை ஏன் கட்டி வைத்தாய்?” என்று நரியிடம் கேட்டான் அவன்.நரி அவனுக்குத் தன் கதை முழுவதையம் சொன்னது. “என் நண்பன் களிமண் கட்டி எனக்குத் தண்ணீர் கொண்டுவரக் குளத்துக்குப் போனான். அங்கே குளத்து நீரில் கரைந்துபோனான். அவனைத் தேடிக் குளத்து நீரை வெளியில் இறைத்துக்கொட்டும்பொழுது ஓரு மீன் கிடைத்தது. அதை ஒரு மரக்கட்டையின்மேல் வைத்தேன். அதை எறும்புகள் தூக்கிக்கொண்டு போய்விட்டன. அதனால் கோபத்தில் அந்த மரக்கட்டையை வெட்டிவிட்டேன்.”",
        "“அப்புறம் ஒரு பெண் அந்த விறகுகளை எடுத்துக்கொண்டு எனக்கு ஒரு ரொட்டி கொடுத்தாள். மாடு மேய்ப்பவன் ஒருவன் அந்த ரொட்டியைத் தின்றுவிட்டு இந்த எருதைக் கொடுத்தான். ஆனால் இத்தனைக்குப்பிறகும், நான் எனது நண்பனைக் கண்டுபிடிக்க முடியவில்லையே என வருத்தமாக இருக்கிறேன்.”அந்த எருதின் சொந்தக்காரன் “வருத்தப்படாதே நரியே” என்றான். “என்னுடைய எருதை எனக்குத் திருப்பிக் கொடு. அதற்குப் பதிலாக நான் உனக்கு ஒரு மத்தளம் தருகிறேன். நீ அதை வாசித்து நடனம் ஆடு, அதனால் உன்னுடைய வருத்தம் மறையும்.”",
        "உடனே, நரியும் அந்த மத்தளத்தை வாசித்து ஆடி மகிழ்ந்தது.டம் டம் டபுர் டுபுர்! மண்ணாங்கட்டி நீரில் விழுந்தது,மீனை எறும்புகள் தின்றன, விறகை அந்தப் பெண் பறித்துக்கொண்டாள்,மாடு மேய்ப்பவன் ரொட்டியைத் தின்றுவிட்டான், எருது வீட்டுக்குப் போகிறது,இப்பொழுது, என்னிடம் மத்தளம் உள்ளது! டம டம டபுர் டுபுர்!!",
        "",
        ""
      ],
      "English": [
        "There was a fox and a lump of clay who were very good friends. One day the\nfox felt very thirsty. The lump of clay went to the pond to get some water for\nhis friend. Plop went the lump into the pond and got dissolved in the water. \n\n\nWhen he did not come back for a long time, the fox went to the pond and asked, “Where is my friend, the lump of clay?”",
        "The pond said, “He got dissolved in my water.” \nThe fox got very angry. He started throwing out all the water from the pond to\nfind his friend! \nWhile doing this, the fox found a fish. He kept it on the stump of a tree\non the bank. He thought he would eat it later. Some ants carried the fish away.",
        "The fox came to the stump and asked, “Where is my fish?” “The ants carried\nit away,” replied the stump. \nThe fox was furious. He used the axe, and turned the stump into firewood. Along came a woman collecting twigs in the forest.",
        "She carried the firewood away.  She gave the fox a roti in exchange. \nThe fox took the roti and was about to put it under a tree.",
        "A cowherd was passing by. He was so hungry that he asked for the roti and\nate it up. He gave the fox an ox in exchange.\nThe fox took the ox home and tied it outside his hut. In the evening the owner of the ox came looking for him.",
        "“Why did you tie up my ox?” he asked. \nThe fox told him the whole story. “My friend the lump of clay, went to the\npond to get water and he got dissolved. When I threw out the water from the\npond to look for him, I found a fish. When I kept it on a stump, the ants\ncarried it away. In my anger I turned the stump into firewood.",
        "A woman took the firewood away and gave me a roti instead. A cowherd ate up\nthe roti and gave me this ox. But I am sad because I did not find my friend.”\nThe owner of the ox said, “Don’t be sad. Give me back \nmy ox and take this dhol instead. Play the dhol and dance.”",
        "The fox happily played the dhol and danced.“Dhum dhum tapur tupurThe lump fell into the water.The ants ate the fish.The woman grabbed the wood.The cowherd ate the roti.The ox is going home. And now I have a dhol!Dham dham tapur tupur.”",
        "The ConceptIndia’s diverse linguistic landscape has a rich seam of stories for children. Unfortunately, many tribal languages do nothave literature for children in book form or books for reading pleasure. As increasing numbers of tribal children go to school, it is now more necessary than ever to create a body of children’s literature in their languages. Literature that reflects their own world and opens up the world beyond because books are magical, powerful things that inform, amuse, educate and entertain in the most interactive way. Books make every child an independent and life-long seeker of knowledge in her own unique way. For education to be truly meaningful to every child, she must get good books to read in her own language.The ProjectPratham Books and IgnusERG, with the support of Bernard van Leer Foundation have created the first ten books for children’s reading pleasure in Munda, Kui, Saura and Juanga languages from Odisha. The stories were written and illustrated by authors and illustrators belonging to these tribes in a series of workshops. This series of books is called Adikahani. It is a significant first step towards giving a voice to cultures that do not find adequate representation in mainstream discourses.",
        "The PartnersIgnusERG is a guild of resource persons working to support teachers and enhancing the quality of education, particularly in government schools. They focus their efforts on bringing equity in education and addressing the needs of marginalized children. Bernard van Leer Foundation is an international grant-making foundation based in The Hague. Its mission is to improve opportunities for young children growing up in socially and economically difficult circumstances. It has a particular interest in supporting mother-tongue based education.This story was written by the Kui Writers’ Group consisting of Buna Kanhar, Filiman Pradhan and Pramod Digal. With a background in ECCE, they all interact with children regularly. It has been illustrated by Sugrib Kumar Juanga, using the Saura mural style as a base. The Kui language is spoken by more than 1 lakh people in Khondhamal, Gajapati and Rayagada districts of Odisha. It is related to the Gondi language.  The spellings of the language in Odia script are not definitive as many new sounds are being rendered in print for the first time."
      ]
    },
    "542": {
      "Tamil": [
        "\"ஆம்!\" ஆண்கள் கூக்குரலிடுகின்றனர். \"எங்கள் கிராமத்தின் நடுவில் ஒன்று உள்ளது.\" ஆந்தை மாமா விரைவில் தங்கள் கிராமத்திற்கு வருவேன் என்று உறுதியளிக்கிறார். நிம்மதியடைந்த இருவரும் தங்கள் பயணத்தைத் தொடந்தார்கள்."
      ],
      "English": [
        ""
      ]
    },
    "1221": {
      "Tamil": [
        "“குளத்தாமைகள், கோடைக்காலத்தில் குளத்திலுள்ள காய்ந்த சேற்றுப் பரப்பின் அடியில், காற்றோட்டம் உள்ள பகுதியில் தூங்கி,  மழைக்காலத்தில் நீர் நிரம்பும்போது விழித்தெழும்”, என்று புத்தகத்தில் படித்துத் தெரிந்துகொண்டேன். அன்றிலிருந்து அந்தக் குளத்தை ‘ஆமைக்குளம்’ என்று அழைக்கத் தொடங்கினேன்.",
        "இரவில், காதைச் செவிடாக்கும் அளவுக்கு, சத்தங்கள் எழுந்ததற்கான காரணம் என்னவாக இருக்கும்? நூற்றுக்கணக்கான தவளைகளும் தேரைகளும் அவற்றின் இணையைக் கவர்வதற்காக எழுப்பிய ஒலிகளும் பாடல்களுமே அவை!அவற்றோடு சேர்ந்து, புற்களின் ஓரத்தைப் பிடித்துக்கொண்டு சுவர்கோழிகளும் ஒலிப்பெருக்கியில் சத்தம் வருவதைப் போல் உரக்க ஒலி எழுப்பின. இந்த இன்னிசைப்பாடலை கவனித்துக்  கேட்டபிறகு தான் அதிலுள்ள சந்தத்தையும், தாளத்தையும்புரிந்துகொண்டு பாராட்டக் கற்றுக்கொண்டேன்."
      ],
      "English": [
        "",
        ""
      ]
    },
    "2199": {
      "Tamil": [
        "மீனு துணிகளை தோய்த்தாள்.",
        "துணி உணர்த்தும் கொடி மிகவும் உயரமாக இருந்தது.",
        ".மீனு ஒரு ஸ்டூல் கொண்ட வந்தாள்.அதன் மேல் ஏறி நின்றாள்.",
        ".எப்படி துணிகளை உணர்த்த வேண்டும் என்ற தந்திரத்தை கற்றுக் கொண்டாள்."
      ],
      "English": [
        "Meenu washed the clothes.",
        "Drying wire was too high for the clothes to hang.",
        "Meenu brought a stool. Stood on it",
        "He had learned a trick"
      ]
    },
    "5024": {
      "Tamil": [
        "மலையடிவாரத்தில் மேய்ந்து கொண்டிருந்தன. புலி அதே கவனித்தது."
      ],
      "English": [
        "﻿புலி ஒன்று பசியோடு தன் உணவைத் தேடி கொண்டு இருந்தது. அப்போது ஒரு கறுப்பு மானையும் ஒரு புள்ளி மானையும் கண்டது. அவை இரண்டும்"
      ]
    },
    "14148": {
      "Tamil": [
        "“குளத்தாமைகள், கோடைக்காலத்தில் குளத்திலுள்ள காய்ந்த சேற்றுப் பரப்பின் அடியில், காற்றோட்டம் உள்ள பகுதியில் தூங்கி,  மழைக்காலத்தில் நீர் நிரம்பும்போது விழித்தெழும்”, என்று புத்தகத்தில் படித்துத் தெரிந்துகொண்டேன். அன்றிலிருந்து அந்தக் குளத்தை ‘ஆமைக்குளம்’ என்று அழைக்கத் தொடங்கினேன்.",
        "இரவில், காதைச் செவிடாக்கும் அளவுக்கு, சத்தங்கள் எழுந்ததற்கான காரணம் என்னவாக இருக்கும்? நூற்றுக்கணக்கான தவளைகளும் தேரைகளும் அவற்றின் இணையைக் கவர்வதற்காக எழுப்பிய ஒலிகளும் பாடல்களுமே அவை!அவற்றோடு சேர்ந்து, புற்களின் ஓரத்தைப் பிடித்துக்கொண்டு சுவர்கோழிகளும் ஒலிப்பெருக்கியில் சத்தம் வருவதைப் போல் உரக்க ஒலி எழுப்பின. இந்த இன்னிசைப்பாடலை கவனித்துக்  கேட்டபிறகு தான் அதிலுள்ள சந்தத்தையும், தாளத்தையும்புரிந்துகொண்டு பாராட்டக் கற்றுக்கொண்டேன்."
      ],
      "English": [
        "",
        ""
      ]
    },
    "14749": {
      "Tamil": [
        "ஒரு நாள் அவர்கள் இருவரும் விளையாடிக்கொண்டிருந்தார்கள், அவர்கள் ஒருவரை ஒருவர் பார்த்து மன்னிக்கவும், அவர்கள் மீண்டும் நண்பர்களானார்கள்."
      ],
      "English": [
        ""
      ]
    }
  },
  "info": {
    "reference_language": "English",
    "sample_language": "English-Tamil"
  }
}
