{
  "data": {
    "48": {
      "Khasi": [
        "I love cakes and all kinds of sweets, just like you.\n\nNga ieid ia ki kek bad bun jait ki mithai, kum ma phi."
      ],
      "English": [
        ""
      ]
    },
    "121": {
      "Khasi": [
        "Kine ki dei ki sohmynken saw jong i Meikha,wat nym ktah ia ki!",
        "Aha, i Bholu i dang ot sohbaingon basaw bthuh.",
        "I kongkong Rani i don ki sohjew kiba shai stem.",
        "Ki rong ki long kiba sngewbha ban ia peit kai. Mynta ngin ia bam kaei kaei ba don rong ruh! Ia ngin ia bam i chuski ba rong pink?",
        "Ngi lah ban dih ka jingdih jira ba khlain bad ba jyrngam.",
        "Jyrngam nabar, pink napoh, bad ka mluh kaba lieh kaba shida, bad u powdar sohmynken saw."
      ],
      "English": [
        "Here\nare Dadi's red chillies, don't touch them!",
        "Aha,\nBholu is cutting purple brinjals.",
        "Rani Didi has sunshineyellow\nlemons.",
        "Colours are fun to see. Now to\neat something colourful too! Yummy! Should we eat a pink chuski?",
        "We can drink tangy green\njaljeera.",
        "Green on the outside,pink\ninside, with pure white salt and red chilli powder!"
      ]
    },
    "126": {
      "Khasi": [
        "Ha baroh sawdong ka pyrthei, ki don san tylli ki aiom- Ka pyrem, Ka lyiur, Ka por slap, ka synrai, bad ka tlang.Hynrei ha ki kato katne ki jaka ha ri India, kum ka jaka ba sah i Neema,ki aiom kidei ka lyiur, por slap, bad ka tlang.",
        "Bam kat kum ka aiom!Kum i Neema, phi lah ban bam iaki soh bad ki jhur ba bun rong bad ba bang ha baroh shi snem. Kane kadei ka almanak khnang ba phin tip kino ki soh bad ki jhur ban bam ha ka shi snem.                       Sohkyntoi- Kylla lyngkot haduh Rymphang                      Chikoos-  \n\nKylla lyngkot haduh Rymphang bad                                            Jymmang haduh Naitung                       Sohlyngdkhur- Lber haduh Jymmang bad Risaw                                                          haduh Naiwieng",
        "Palong:  Lber haduh Jymmang, bad Risaw haduh Kylla lyngkotSohpieng: Lber haduh  NailarWatermelon- Ïaïong haduh Jylliew",
        "Sohmanir:  Jymmang haduh JylliewJamun: Jymmang haduh NaitungRiewhadem: Jylliew haduh Nailar",
        "Sohbalynsha: Naitung haduh NailarCustard apple: Risaw haduh RymphangBit: Baroh shi snem, hynrei kham bang ha ka por tlang"
      ],
      "English": [
        "",
        "",
        "",
        "",
        ""
      ]
    },
    "143": {
      "Khasi": [
        "Haka sien kaba nyngkong eh. i Maaloo i dang kheit jhur na ka kper. I lah kheit ki sohsaw kiba saw, ki sohbaingon kiba i bha bad ki byndi kiba jyrngam.",
        "I Maaloo i peit ia baroh ki dieng, ki siej, bad ki jingthung. Um don iwei ruh i phan ba i lah ban iohi.",
        "\"Meirad, ki phan kim pat long ban kheit,\" la ong i Maaloo, haba i buh ia ka shang ka bym don eiei ha madan.\"Em Maaloo, ki don bun ki phan. Peit bha,\" la ong i Meirad.",
        "I Maaloo i leit biang sha ka kper sa shisien. I Kaaloo ruh i bud ia i. I Maaloo i dang wad ia ki phan haba i iohsngew, ka jingwiar ksew!",
        "\"Kaaloo! Sangeh, Kaaloo!\" i hala i Maaloo, haba i dang mareh nadien. \"Wat pynduh iaka kper.\" I Maaloo i la iohi ba i Kaaloo i dang tih bad phi tharai i iohi aiu ba mih nabar ka ktieh? Ki phan baheh ba sngaid!",
        "\"Ish, Kaaloo. Phi la ioh iaki phan!\" i rkhie i Maaloo, haba i pyndap iaka shang jong i da ki phan."
      ],
      "English": [
        "For the very first time, Maaloo is collecting vegetables from the garden. He has collected red tomatoes, fresh brinjals and green lady's fingers.",
        "Maaloo looked at all the trees, creepers and plants. Not a single potato could he see.",
        "“Dadi, the potatoes aren’t ready yet,” said Maaloo, putting the empty basket down. “No Maaloo, there are plenty of potatoes. Look carefully,” said Dadi.",
        "Maaloo went into the garden once more. Kaaloo followed him. Maaloo was looking for potatoes when he heard, “Woof! Woof!”",
        "“Kaaloo! Stop, Kaaloo!” yelled Maaloo, running behind him. “Don’t spoil the garden.” Maaloo saw that Kaaloo was digging away and what do you think was coming out of the mud?Big fat potatoes!",
        "“Well done, Kaaloo. You found the potatoes!” laughed Maaloo, filling his basket with potatoes."
      ]
    },
    "165": {
      "Khasi": [
        "Ki nongñiad rong ki bunkam. Iwei i nongñiad rong i don haka jingkieng dieng. Iwei pat i sdien na ka sat jong ka sohpadoi. \"Long ngin iarap?\" kylli i Veena bad Vinay.",
        "U nongñiad rong u ai iwei i brut iaki baroh arngut. \"Ñiad iaka ba hapoh ka phalor,\" u ong ia Veena.\"Ñiad iaka habar ka phalor,\" u ong ia Vinay.",
        "Ka rong ka hap hapoh madan.Ka rong ka hap ha ka kynroh,Ka rong ka hap ha ki.",
        "Haba khatduh ki la ia dep. Ki sa ñiad iaka rong ba la hap ha madan. Ki ñiad iaka rong ba la hap ha kynroh.",
        "\"Oh, peit phi la shna ka phalor ba ar rong!\" ong u nongñiad rong.\"Ia ngin iabuh beit iaka kumto!\" ong i Mei."
      ],
      "English": [
        "The painters were busy. One painter was on a ladder. Another was hanging from the roof on a swing. “Can we help?” asked Veena and Vinay.",
        "The painter gave each of them a brush. “Paint the inside of the gate,” he said to Veena. “Paint the outside of the gate,” he said to Vinay.",
        "The paint fell on the ground. The paint fell on the wall. The paint fell on them.",
        "At last they finished. They wiped off the paint that had splashed on the ground. They wiped off the paint that had splashed on the wall.",
        "“Oh, you have made a two-coloured gate!” cried the painter. “Let us keep it that way!” said Mother."
      ]
    },
    "230": {
      "Khasi": [
        "I Susheela i sah ha Tamil Nadu. I tip ban dro kolam na i Mei jong i."
      ],
      "English": [
        "Susheela resides in Tamilnadu. She learnt to draw Kolams  from her mother."
      ]
    },
    "280": {
      "Khasi": [
        "Kam long kaba suk ban dei u khla,Hooid, ki khla kilong kiba itynnad bad kiba dom.",
        "Hynrei ki khla kilong ruh kiba heh bad kiba khia.Kane ka pynjynjar ia ki ban wad iaka jingbam.",
        "Shisien na ka arphew sien ba u khla u leit wad jingbam,u ioh bam tang shisien.",
        "Haba u khla u iaid ha ka khlaw, KHAU! KAHU! KHAK!U Shrieh u khot, kum u tymmen briew ba jyrhoh! KHAU! KHAU! KHAK!",
        "AWOOOO! HAWOOOO!Ka skei ka khot, kum u ksew uba sheptieng! \n\nAWOOOO! HAWOOOO!",
        "OOW! OOW! OOW!ka skei ka khot, kum i sim barit! \n\nOOW! OOW! OOW!",
        "Baroh kawei ka khlaw ka lah tip ba u khla u lah don hangne! AHUUUN? AHUUUN?U Khla u pyrkhat, shaei baroh ki la leit?"
      ],
      "English": [
        "It's not easy being a tiger.Yes, tigers are beautiful and fierce.",
        "But tigers are also big and heavy.This makes it difficult for them to hunt for food.",
        "Out of every twenty times a tiger hunts,it eats only once.",
        "When a tiger moves through the forest,KHAU! KHAU! KHAK!The langur calls, just like an old man coughing!KHAU! KHAU! KHAK!",
        "AWOOOO! HAWOOOO!The barking deer calls, like a scared dog!AWOOOO! HAWOOOO!",
        "OOW! OOW! OOW!The spotted deer calls, like a little bird!OOW! OOW! OOW!",
        "The whole forest knows the tiger is here!AHUUUN? AHUUUN?The tiger wonders, where has everyone gone?"
      ]
    },
    "303": {
      "Khasi": [
        ",la…”\n\n\n\n,la…”",
        "\"Kadei naei naei?\" \"Kadei na baroh shatei?\"  \"Kadei na shatei!\"",
        ",la…”\n\n\n\n,la…”",
        "\"Kadei na bneng?\"\"Kadei na u dieng?\"  \"Kadei na u phlang ñuit!\"",
        "",
        "\"Kadei ba ̈iong?\"\"Kadei ba lieh?\"\"Kadei ba saw bthuh!\"",
        "",
        "\"Kadei ka jingduwai?\"\"Kadei ka pasoh?\"\"Kadei ka jingrwai!\"",
        "\"Kadei ka sim koyal?\"\"Kadei ka sim myna?\"\"Kadei ka...\"",
        "",
        "\"Kadei ka kada!\"\"Kadei ka kada!\"\"Kadei ka kada, nang iarwai!\""
      ],
      "English": [
        "“La-la,\nla, la, la, la, la…”",
        "“Is it from somewhere?” “Is it from everywhere?”“It is from there!”",
        "“La-la,\nla, la, la, la, la…”",
        "“Is it from the sky?”“Is it from the tree?”“It is from the bush!”",
        "“La-la, la, la, la, la, la…”",
        "“Is it black?”“Is it white?”“It is brown!”",
        "“La-la, la, la, la, la, laa …”",
        "“Is it a prayer?”“Is it a poem?”“It is a song!”",
        "“Is it a koyal?”“Is it a myna?”“It is a…”",
        "“La-la, la, la, la, la, la…”",
        "“It is a donkey!”“It is a donkey!”“It is a donkey, sing on!”"
      ]
    },
    "308": {
      "Khasi": [
        "Man kaba nga ialeh ban thiah,",
        "Ting TongKa ring ka shakuriaw jingkhang.",
        "Mynta nga phai sha kawei ka liang, bad...",
        "Buss, Busska pah ka phone.",
        "Bad mynta kadei daka jingpah... DONG!",
        "TRING TRING!Kaei kata?",
        "Ka saikel ba ñiah najan!",
        "\"Kaei?\" ong i Mei haba i iohi ba nga dang peit, \"Phim pat iohthiah haduh mynta?\"",
        "\"Hynrei Mei,\" Nga ong ia i da ki khmat jong nga, \"Kumno ngan iohthiah?\"",
        "\"TING, BUSS, DONG, TRING! Baroh kawei ka ̈iing ka dap da ki jingsawa!\""
      ],
      "English": [
        "Whenever\nI\ntry to sleep,",
        "TingTongThe doorbell rings.",
        "Now\nI turn\nthe other side, and...",
        "BUZZ, BUZZ the mobile goes.",
        "and this time\nit’s a...   \nDONG!",
        "TRING TRING!\nWhat was that?",
        "A bicycle\nrushing by!",
        "“What?”\nsays\nMamma seeing me up, “Aren’t\nyou asleep still?”",
        "“But\nMamma,” I tell her\nwith my eyes, “How can I sleep?”",
        "“TING, BUZZ, DONG, TRING!\nThe whole house is full of rings!”"
      ]
    },
    "348": {
      "Khasi": [
        "Ha kawei ka sngi, ka masi ba kyrteng Gauri, ka kylli ia i,\"Bheema, balei phi sngewsih?\"I Bheema i ong, \"Ngam lah ban khie dang step bad i Ramu i hala ia nga man ka sngi. Sngewbha, long phin kyrsiew ia nga man ka step?\" \"Hooid toa,\" ong i Gauri. Ha ka sngi ba bud, mynstep, I Gauri i pah jam bha, hynrei i Bheema i khlem khie.",
        "? No Sir!Haba i dang wan na ka wah por janmiet, i Bheema i iakynduh ia u ksew ba kyrteng Moti.\"Ngam ju lah ban khie haka por mynstep. Long phin kyrsiew ia nga?\" I Bheema i kylli ia u Moti! \"Hooid, toa,\" ong u Moti, bad haka step kaba bud u wiar bad u wiar hynrei i Bheema i khlem khie? Em!",
        "Ha kato ka janmiet i Bheema i iakynduh ia ka siar-ryngkuh ka Chenu. I ong ia ka Chenu, \"Phi ju kynih haka step bad baroh ki ju iakhie. Long phin kyrsiew ia nga ruh?\" Ka Chenu ka kohnguh. Haka step kaba bud, ka Chenu ka pah eh bad jam bha, hynrei i Bheema i khlem khie.",
        "Haka janmiet ba bud, i Bheema i iohi iaka Kalu, ka tyngab, haba ka pah sngewbha. \"Kalu long phin sngewbha ban kyrsiew ia nga mynstep?\" ong i Bheema. Ka Kalu ka ong, \"Balei em? Ngan sa pah bad kyrsiew ia phi.\" Haka step kaba bud ka Kalu ka pah katba lah hynrei i Bheema i khlem khie.",
        "I Bheema i sngewsih. Haka step ba bud, u skaiñ u wan bad u shong haka khmut jong i.\"Aaah...shhoooo...ahshhoo!\" i Bheema i khie bad ka jingsynriah kaba heh.",
        "\"Waw! Nga lah khie. Kumno nga khie?\" i kylli da kabym sngewthuh. \"Nga kyrsiew ia phi,\" ong u skaiñ. \"Long phin kyrsiew ia nga kumne man ka step?\" \"Kalong,\" ong u skaiñ. I Bheema i la sngewkmen. Mynta i nym don jingeh shuh ban khie mynstep man ka step!"
      ],
      "English": [
        "One day, Gauri, the cow, asked him, “Bheema, why are you so sad?”Bheema said, “I cannot get up early and Ramu shouts at me every day. Will you wake me up every morning, please?”“Yes, I will,” said Gauri. Early next morning, Gauri mooed loudly, but Bheema did not wake up.",
        "Coming back from the river in the evening, Bheema met Moti, the dog.“I can never get up in the morning on time. Will you wake me up?” Bheema asked Moti.“Yes, I will,” said Moti and the next morning he barked and barked but did Bheema did not wake up.",
        "That evening Bheema met Cheenu, the rooster.He said to Cheenu, “You crow in the morning and everybody wakes up. Will you wake me up too?” Cheenu agreed. The next morning, Cheenu crowed long and loud, but Bheema did not wake up.",
        "The next evening, Bheema saw Kalu, the crow, cawing away happily.“Kalu, will you wake me up in the morning, please?” he asked.Kalu said, “Why not? I will caw and wake you up.”The next morning Kalu cawed all he could but Bheema did not wake up.",
        "Bheema was sad.The next morning, a fly came and sat on his nose.“Aaah…chhoooo… ahchhoo!” Bheema got up with a big sneeze.",
        "“Wow! I woke up. How did I wake up?” he asked in wonder.“I woke you up,” said the fly.“Will you wake me up like this early every morning?” “Sure,” said the fly. Bheema was happy. Now he would have no problem getting up early every morning!"
      ]
    },
    "362": {
      "Khasi": [
        "\"Jia aiu baieid? Phi khot ne ia nga? kylli i Mei.",
        "Nga kdew shaphang u khla . I mei i la dem bad i la tan ia u khla napoh khrum jingthiah!",
        "Ei! une um dei re u khla. Kane kadei ka swetar rben stem bad ïong jong nga. Ki budam jong ka ki shai kum ki khmat u khla.",
        "Nga lah shu tieng kai ia ka bym dei eiei!Mei pynai um lem sieh ia nga."
      ],
      "English": [
        "“What happened dear?Did you call me?” asks Ma.",
        "I point towards the tiger. Ma bends and pulls the tiger out from under the bed!",
        "Hey, this is no tiger. This is my thick yellow and black sweater. Its buttons shine like a tiger's eyes.",
        "I got scared for nothing!Ma gets me some water."
      ]
    },
    "394": {
      "Khasi": [
        "Man ka sngi da lah wai skul,I Manu i lehkai sohtyngkoh.I kynthih bad i ñiew.1,2, bad 3.4,5, bad 6.7,8, 9, bad 10.",
        "Hynrei mynta ka sngi i Manu i sngew dait ka kpoh.I kynthih bad i ñiew .1,2, bad 3. Trut!4,5, bad 6. Trut! Trut!7,8,9, bad 10. Trut! Trut! Trut",
        "\"Phi lah mih ñiang-khar,\" i ong i mei.\"Phin nym lah ban leit sha skul.\"",
        "I Manu i shong ha jingthiah bad i da,Trut!Trut! Trut!Trut! Trut!Trut!",
        "\"Wat nym trut!\" I ong I mei.                      Kan pynlong ia phi ban                       kham dait shuh shuh!",
        "Haba i mei bad i pakim peit sha nga,Trut!Da lah dep bam ka jingbam,Trut! Trut!",
        "\"Wat nym trut!\"ki kynhied i mei bad i pa.",
        "Tangba haba i don ha jingthiah, i leh biang,Trut!Trut! Trut!Trut! Trut!Trut!",
        "I Manu i ialeh ban nym Trut! Trut!I lehkai jinglehkai bseiñ bad jingkieng. I phohsniew shibun ki jingphohsniew.i sa klet ban Trut! Trut!",
        "Suki, suki ki khñiang ki jah noh. I Manu i ñiew. 10,9, bad 8,7,6, bad 5,4,3,2, bad 1.Haduh kawei ka sngi i Manu i khlied ka sopti shajrong. Baroh ki jing-dait khñiang ki lah...JAH!",
        "Mynta i Manu i la lah ban ialehkai sohtyngkoh.I kynthih bad ñiew.1,2, bad 3.4,5, bad 6.7,8,9,bad 10."
      ],
      "English": [
        "Every day after school, Manu plays hopscotch.She jumps and counts.1, 2, and 3.4, 5, and 6.7, 8, 9, and 10.",
        "But today Manu is feeling itchy-scratchyon her tummy. She jumps and counts.1, 2, and 3.SCRATCH!4, 5, and 6.SCRATCH! SCRATCH!7, 8, 9, and 10.SCRATCH! SCRATCH! SCRATCH!",
        "“You have chickenpox,” says Amma.“You cannot go to school.”",
        "Manu plops herself on the bed and goes,SCRATCH!SCRATCH! SCRATCH!SCRATCH! SCRATCH! SCRATCH!",
        "“Do not scratch!” says Amma.It makes Manu evenmore itchy-scratchy!",
        "When Amma and Baba are not looking,SCRATCH!After eating porridge,SCRATCH! SCRATCH!",
        "“Do not scratch!”yell Amma and Baba.",
        "But when she lies onthe bed, again she goes,SCRATCH!SCRATCH! SCRATCH!SCRATCH! SCRATCH!SCRATCH!",
        "Manu tries and tries not toSCRATCH! SCRATCH!She plays snakesand ladders.She dreams up many stories.She forgets to SCRATCH! SCRATCH!",
        "Slowly, the bumps disappear. Manu counts.10, 9, and 8. 7, 6, and 5. 4, 3, 2, and 1.\nUntil one day Manu pulls her shirt up.All the itchy-scratchy bumps are...GONE!",
        "Now Manu can play hopscotch.She jumps and counts.1, 2, and 3.4, 5, and 6.7, 8, 9, and 10."
      ]
    },
    "472": {
      "Khasi": [
        "u pakora ruti u long uba laidong.",
        "U badda udei uba syrwiang.",
        "Ka pomphret kadei kaba hynriew dong da ot napdeng.",
        "U dosa ulong ka khoh, da khylliap na tdong.",
        "U Halwa um don dur.U shim iaka dur kaba phi ai.",
        "Ki ia lum lang hajuh bad ki kylla long kawei ka jingbam ba radbah.",
        "Nga beh ia ka jingbam ba radbah sawdong ka pliang.Bad nga bam ryngkat bad ki jingsawa ha rukom!"
      ],
      "English": [
        "Bread pakoda is a triangle.",
        "Vada is a ring.",
        "Pomfret is a hexagon,when cut from the middle.",
        "Dosa is a cone, when folded from the end.",
        "Halwa has no shape. It takes the shape you give it.",
        "They all come together and become a food monster.",
        "I chase the food monster aroundthe plate.And eat it with a chomp, a crunch, a crackle and a smack!"
      ]
    },
    "484": {
      "Khasi": [
        "Um ju don kiei kiei ba leh noh ei ha ka khlaw. Um don eiei shisha!Baroh kiei kiei ki shah pynkhuid beit.Baroh kiei kiei.!",
        "Lada ki khla thabbasim kim bam lut iaka jingbam jong ki, Mano ba bam ia kaba tam? Ki khlieng bad ki myrsiang!",
        "Bad u sniang khlaw uba thngan. (U pah!)",
        "Haba ki khlieng bad ki myrsiang ki einoh iaka jingbam jong ki, mano ba bam ia ka? Ki skaiñ bad ki ksain.",
        "Bad u sniang khlaw uba thngan.(U pah!)",
        "Haba ki hati ki leit shabar haka khlaw, mano ba bam iaka eit jong ki? Ki ñiangsohriew bam eit!",
        "Bad u sniang khlaw uba thngan.( U pah!)",
        "Haba ki tnat dieng, ki sla, bad u slap ki hap hapoh khyndew, Mano ba bam iaki? U kruiñ bad ka mangkariang!",
        "Bad u sniang khlaw uba thngan. (U pah!)",
        "Haba ka lyer ka jaboh da ka tdem, Mano ba ring hapoh iaka? Ki dieng!",
        "Ummm, Hynrei ym u sniang khlaw.(U pah!)"
      ],
      "English": [
        "Nothing goes to waste in a forest. Nothing at all!Everything gets cleaned up. Absolutely everything!",
        "When leopards don’t finish their food,Who eats the rest?The vultures and the hyenas!",
        "And the hungry wild boar.GRUNT! GRUNT!",
        "When the vultures and the hyenas waste their food,Who gobbles it up?The flies and the maggots!",
        "And the hungry wild boar.GRUNT! GRUNT!",
        "When elephants poop in the forest,Who snacks on that?The dung beetles!",
        "And the hungry wild boar.GRUNT! GRUNT!",
        "When branches, leaves, and rain fall on the ground,Who feasts on it all?The termites and the fungi!",
        "And the hungry wild boar.GRUNT! GRUNT!",
        "When the air gets dirty with smoke,Who sucks it all in?The trees!",
        "Ummm, but not the hungry wild boar.GRUNT! GRUNT!"
      ]
    },
    "503": {
      "Khasi": [
        "Nga lah ban shna jingshna.",
        "s\n\nNga shna ia ki ̈iing bad ki rel ruh."
      ],
      "English": [
        "I can make  many things.",
        "I make house and train."
      ]
    },
    "545": {
      "Khasi": [
        "I Simmi i tip bha ia i Lolo.I tip ia i Lolo haba i khap iaki khmat la jong ruh.",
        "I tip lada i Lolo i don hajan.                          HELLO!",
        "Iarap!        I tip lada i Lolo i don ha jngai.",
        "I tip haba i Lolo i sheptieng.U lah jah?",
        "Bad i tip lada um dei i Lolo!I Simmi i tip ba dei i Baloo lada i khap iaki khmat lajong ruh!\n BHAOO BHAOO!",
        "Kumno i Simmi i tip katne katne shaphang i Lolo khlem da peit?Baroh, bad i Lolo ruh, ki ia sngew pher haba ki don haki jaka bapher bapher.",
        "anket.\n\nKi sur ki long kham jem haba ki briew ki leit kham jngai bad ki long kham eh haba ki wan kham jan.Ki sur ruh ki sngew pher haba ngi pyrshang ban longjem ne jam, bad lada ngi kren haka jaka kaba rit ne haka nep."
      ],
      "English": [
        "Simmi\nknows Lolo very well. She\neven knows Lolo with her eyes closed.",
        "She knows if Lolo is nearby.                         HELLO!",
        "HELP!\n\n         She\nknows if Lolo is far away.",
        "She\nknows when Lolo is scared.\nHAS IT GONE?",
        "And she knows when it is not Lolo! Simmi knows Baloo withher eyes closed too!          BHAOO BHAOO!",
        "How\ndoes Simmi know so much about Lolo without looking?Everyone, including Lolo, sounds differentdepending on where they are.",
        "Voices become softer as people move further away and louder when they come\ncloser.Voices also sound different when we’retrying to be quiet or loud,and\nif we talk in a small,empty space or into a blanket."
      ]
    },
    "552": {
      "Khasi": [
        "\"Ngam lah ban rah ia phi Shanu!\" ong i Mei.\"Phi lah heh palat!\"",
        "\"Phim lah ban iaid marwei sha skul Shanu!\" ong i Pa.\"Phi dang rit palat!\"",
        "\"Phim lah ban thiah ha jingthiah khyllung!\" ong i parad.\"Phi lah heh palat!\"",
        "\"Phim lah ban rah ia i khyllung sha jaka lehkai, Shanu!\" ong i Meirad.\"Phi dang rit palat!\"",
        "I Shanu im sngewthuh shuh.Heh palat! Rit palat!Kumno i lah ban long iba heh palat bad iba rit palat haka juh ka por?",
        "Heh palat ban phong ka sopti jong i ba pink.Rit palat ban shna dosa ha ka nar sliew ding.",
        "Heh palat ban kiew ha dien jong i Parad?Rit palat ban bah ia i khyllung?",
        "\"Nga long iba iahap ban leh aiu?\"I Shanu i pyrkhat.",
        "\"Bad phi long iba dang rit ba ngan rah ia phi ha ki tyrpeng jong nga,\" ong i Pa.",
        "\"Phi lah heh ban long i ban ialam ia nga ban leit iaidkai step,\" ong i Parad.",
        "\"Bad phi dang rit ba ngan ioh iathuh khana,\" ong i Meirad.",
        "\"Bad phi long borabor iba dei ban ioh ia kane!\" ki la ia ong baroh,bad ki la ia kdup ia i daka jingieid."
      ],
      "English": [
        "“I can’t lift you up, Shanu!” says Ammi. “You are too big!”",
        "“You can’t walk \nto school alone, Shanu!” says Abbu. “You are too small!”",
        "“You can’t sleep in the baby’s cot, Shanu!” says Dadu. “You are too big!”",
        "“You can’t carry the baby to the park, Shanu!” says Dadi. “You are too small!”",
        "Shanu is puzzled. Too big! Too small! How can she be too big andtoo small all at once?",
        "Too big to wear her old pink frock.Too small to make dosas at the stove.",
        "Too big to climb up on Dadu’s back?Too smallto carry the baby on hers?",
        "“What am I the right size for?” Shanu wonders.",
        "“And you are just small enough for me to carry you on my shoulders,” says Abbu.",
        "“You are just big enough to take me for my morning walks,” says Dadu.",
        "“And you are just small enough for me to tell stories to,” says Dadi.",
        "“And you will always, always be the perfect size...\nfor this!\" all say, \nand give \nher a warm, wonderful hug."
      ]
    },
    "623": {
      "Khasi": [
        "Mynta ka sngi, nga dei i briew ba leit sha ki met bneng.",
        "Mynta ka sngi, nga dei ka stad jingthung.",
        "yself.\nNga lah lap ia iwei i jingthung bathymmai. Ngan ai kyrteng ia i  kum jong nga.",
        "Mynta ka sngi, nga dei i nongtem drom."
      ],
      "English": [
        "Today, I am an astronaut.",
        "Today, I am a botanist.",
        "I discovered a new plant. I will name it after me.",
        "Today, I am a drummer."
      ]
    },
    "678": {
      "Khasi": [
        ".\n\nNga kyrteng i Shyam, nga lah shiphew snem. Nga long iba raikhoh khyndiat, hynrei iba shlur!Ban khie dang step ban leit skul kam long kaba sngewtynnad eieiNga sam thiah palat haba nga khie, nga tharai ngan sa hap noh.",
        "Ki khmat jong nga ki khap haba nga sdang ban shut, Nga iohsngew ia i Mei iba dang shet dosa wut wut.Ka jingmut jong nga ka iaid shane shatai, Bad bun ki jingpyrkhat ki wan.",
        "Shubuh da ka ryndang jong nga ka jrong shiphew shah?shiteng ha skul, shiteng ha ̈iing, haei keiñ ngan don?",
        "Shubuh da ki kjat jong nga ki jrong kum ki dieng?Ka ̈iing skul jong nga kan poi tang ha ki khohsiew kjat jong nga!",
        "Shubuh da ki kti jong nga ki long kiba khaliñ bor bha?Te, ban rah ia i Mei sha jrong ka nym long kaba jynjar!",
        "Shubuh da um don eiei ba eh ia ki bniat jong nga ban bam?Pyrkhat ia kiei kiei ba nga lah ban bam!",
        "Shubuh da ka kpoh jong nga ka pyllon bha?Baroh khoit ki paralok jong nga ki lah ban kynthih bad ban tur kai ia nga!",
        "Shubuh da nga don ki shkor kiba heh bad kiba iar? Nga lah ban iohsngew baroh khoit kiei kiei na jan bad na jngai!",
        "Nga shem ialade ba nga dang ieng bad u brut ha ka kti jong nga,Bad nga phuh samrkhie bad nga pyrkhat shaphang ka jaka barit jong nga bym tip mano mano ruh."
      ],
      "English": [
        "My name is Shyam, I am ten years old. i'm a little skinny, but very bold!Waking up for school is no fun at allso sleepy as I get up, I think i might fall!",
        "My eyes close as I begin to brush,I hear mom making dosas in a rush.My mind slowly wanders away,and many, many ideas come into play.",
        "What is my neck was ten times as long?half in school, half at home, where would I belong?",
        "What if my legs were as tall as trees?My school building would only come up to my knees!",
        "What if my arms were strong enough ?Then, lifting Mumma would not be tough!",
        "What if there was nothing too hard for my teeth ?Just think of all the things I could eat!",
        "What if my belly were as round as could be ?All my friends could jump and bounce off me!",
        "What if I had big and floppy ears?I could hear everything, far and near!",
        "I find myself still standing with my brush in my hand, And I smile and think of my secret little land."
      ]
    },
    "783": {
      "Khasi": [
        "I Pa i dang shna shitini snepkor. \"Huh! ka snep snepkor ka lah leit shaei?\"",
        "I Pa i kwah ban dro ia ka bneng. \"Oh! ka rong blu ka lah leit shaei?\"",
        "I Mei i dang mut ban leh iaka jinglehkai ktien ha kotkhubor. \"Huh! Ka kotkhubor ka lah leit shaei?\"",
        "I thyrnia jong i Meirad i long kumba dei da ka jadu ha ki jaiñ. \"Oh! Ki budam jong nga ki lah leit shaei?\"",
        "\"Ka ̈iing ka jaijai palat,\" ong i Pa. \"I Ameena hi tharai i dang leh aiu aiu re.\"",
        "\"Shaei i Ameena? Phi lah iohi ia i Ameena?\" ong i Mei. \"I Ameena i dang leh aiu aiu re tharai,\" ong i Meirad.",
        "\"Nga dang shna i jingshna bapher!\" i phuh samrkhie i Ameena. \" Oh! Te kadei kato kaba i Ameena i dang leh!\" ong i Pa."
      ],
      "English": [
        "Baba is making coconut chutney.“Huh! Where did the coconut shell go?”",
        "Aapa wants to paint the sky.“Oh! Where did the blue paint go?”",
        "Ammi is going to solve the crossword puzzle.“Huh! Where did the newspaper go?”",
        "Daadi’s needle moves like magic through the clothes.“Oh! Where did the buttons go?”",
        "“The house is too quiet,” says Baba.“Ameena must be up to something.”",
        "“Where is Ameena? Have you seen Ameena?” asks Ammi.“Ameena must be up to something,” says Daadi.",
        "“I am making an alien!” Ameena smiles.“Oh! So that is what Ameena was up to!” says Aapa."
      ]
    },
    "1086": {
      "Khasi": [
        "Ka miaw haka tnum ba laidong",
        "Ka miaw haka jingkhang̈iit ba sawdong",
        "Ki lyngkhot thah haka miaw ba khynñiuhMeoww...brrr...brrr",
        "Ka miaw bad ka kotkudi haka dur Rombos",
        ".Ka miaw hajrong ka bord sawdong.",
        "Meoww...trut....trutka tyndong dieng ia i miaw ba K-M-E-N.",
        "Ka miaw hajrongka shylliah pyllon.",
        "Ka miaw ha käiit ba lynshuiñ",
        "Meoww...sluk...slukKa khoh ais krim ia ka miaw ba shit sngi",
        "Ka miaw hajan karewngap bahynriew dong",
        "Ka miaw ha ubnai bym pat mih bha.",
        "u samosa piramidiaka miaw ba thnganMeoww...shrop...shrop",
        "1. Laidong2. Sawdong3. Sawdong4. Lynshuiñ5. Pyllon",
        "Long phin peit shane shatai bad wad shuh ia ki dur bad ki miaw?"
      ],
      "English": [
        "Cat\non a\n\nTRIANGLEroof",
        "Cat\nin a  \nRECTANGLE\nwindow",
        "Ice CUBE on a\nshi-ver-ing\ncat\n\nMeoww...\nbrrr... brrr",
        "Cat\nwith a\n\nRHOMBUS\nKite",
        "Cat\non a SQUAREboard",
        "Meoww...\nscratch... scratchA\ntree trunk  CYLINDER for a H-A-P-P-Y cat",
        "Cat\non a\n\nCIRCLE\nmat",
        "Cat in anOVALmirror",
        "Meoww...\nslurp... slurp\nAn\nice cream CONE\n\nfor\na S-U-N-N-Y cat",
        "Cat\nnear a\n\nHEXAGON\n\nhoneycomb",
        "Cat\non a\n\nCRESCENTmoon",
        "A\nsamosa\nPYRAMID\nfor\na hun-gry catMeoww...\ncrunch...munch",
        "1. \nTRIANGLE\n2. SQUARE\n\n3. RECTANGLE\n4. OVAL \n5. CIRCLE",
        "Can\nyou look around and find any more SHAPES and CATS?"
      ]
    },
    "1116": {
      "Khasi": [
        "I Tara bad i Ravi ki dang ia leit ïew.I Mei i la ai ia ki, ki kyrteng ia kiei ban thied na ki jhur bad ki soh.Ha ka \n\nïew, i Tara i la iohi ia ki sohsaw ba i shngiam bha. \"Nga kyrmen ba i Mei in shet shitini sohsaw mynta ka sngi,\" i ong.",
        "I Tara bad i Ravi ki ia iaid sha ïing bad ki ia rwai artad:\"Ngi ia kwah...Shitini sohsaw, shitini sohsaw.Shitini sohsaw jong i Mei!\"",
        "t all like Amma's!\"\n\nKynsan i Ravi i kylli ia i Tara,\"Don eiei ba jaw ha ka kjat jong phi ruh?\"Ka pla jong ki ka jhieh, Oh ho! Ki sohsaw ki lah jem lut hapoh.I Tara i pasiaw ia i Ravi,\"Ki sohsaw jong ngi ki i sniew bha.Ym kum jong i Mei la kumno kumno ruh!\"",
        "Haka taiew ba wan, i Tara bad i Ravi ki la ia leh bha.\"Ki jhur ba khia hapoh; ki ba jem bad kiba sting hajrong,\" i Ravi i ong shi ong.Ha ka pla don:1 watermelon1/2 kg u phan1 snepkor1/2 kg u soh grape6 tylli u kait1/2 kg u sohsaw, ha jrong duh.",
        "Hynrei ha ïing, ki shem ba ki soh grape ki lah long kum ka umsoh hapoh ki kait ba im!\"Mynshuwa ngi ia pynlong iaki sohsaw sha u shitini. Ha kane ka por ngi ia pynlong ia u soh grape sha u umsoh. Nga pyrkhat ngin ialeh aiu pat hadien!\" ong i Tara da kaba sngewsih.",
        "Haka sien kaba hadien, I Mei i phah thied sohñiamtra ruh.Ki long kiba jem bad kiba sting. Te ki leit shajrong bad ki sohsaw.",
        "Kat haba i Tara bad i Ravi ki dang iaiaid sha ïing bad katba ki iarwai artad ia ka jingrwai shitini jong ki, ki paralok jong ki, ki iohi ia ki.Ki la thrang um, te ki la ia bam lut ia ki sohñiamtra jong ki.",
        "Ha ïing, i Mei i kdup ia ki haba i iohsngew shaphang ki sohñiamtra ba la jah.I ong iaki ban nym sngewsih.",
        "Ha ka taiew ba wan, i Tara bad i Ravi ki ia sian.Ki iabuhrieh iaki sohñiamtra hapoh kiei kiei kiba sting tam-Ha ki sla pudina. Mynta ki paralok jong ki kibathrang umkin nym iohi shuh iaki sohñiamtra jong ki.",
        "Ha kato ka miet, i Mei i shet iaka shitini sohsaw bad ja lemon ba bang bha. I Tara bad i Ravi ki ia bam ia ka jingbam jong ki.Bad ia kaei de ki ioh hadien? Ki Sohñiamtra ba thiang bad ba shngiam bha!",
        "1. Lada i Mei jong phi i phah ia phi ban leit theid jingthied na dukan ia u soh apul, watermelon, bad ka kait, ia uei u soh phin nym buh hapoh-duh?",
        "2. Ka pla ïew jong phi kadon 1/2 kg ka shini, 1/2 kg u sla sha, bad ar song u biskit. Uno un leit shajrong?",
        "3. I Ravi i leit thied jingthied na dukan ha kawei ka step ban leit thied shiteng dorjon u pylleng, 1/2 kg u piat, uwei u ruti bad 1/4 kg u phan.\"Da peit bha ia ki pylleng!\" i ong i Mei.Ia kiei de ki jingthied ba i Ravi im dei ban buh hapoh-duh ka pla?"
      ],
      "English": [
        "Tara and Ravi are going to the market.Amma has given them a list of fruitsand vegetables to buy. At the market, Tara spots juicy red tomatoes. \"I hope Amma makes tomato chutney today,\" she says.",
        "Tara and Ravi walk home singing: \"We want ... Tomato chutney, tomato chutney. Amma's tasty tomato chutney!\"",
        "Suddenly Ravi asks Tara,\"Is something dripping on your feet too?\" Their bag is wet. Oh no! The tomatoes are all squashed at the bottom. Tara whispers to Ravi,\"Our tomato chutney looks so horrible.Not at all like Amma's!\"",
        "The next week, Tara and Ravi are careful. \"Heavy vegetables at the bottom; soft and light ones on top,\" Ravi keeps repeating. Into the bag goes: - 1 watermelon- ½ kg potatoes- 1 coconut- ½ kg grapes- 6 raw bananas- ½ kg tomatoes, right on top.",
        "But at home, they find the grapes have become grape juice under the raw bananas! \"Last time we made the tomatoes into chutney. This time we made the grapes into juice. Wonder what we will do next!\" Tara says sadly.",
        "Next time, Amma's list also has oranges. They are soft and light. So they go on top, next to the tomatoes.",
        "Just as Tara and Ravi are walking home singing their chutney song, their friends see them. They are thirsty, so they eat up all the oranges!",
        "At home, Amma hugs them when she hears about the missing oranges. She tells them not to feel sad.",
        "Next week, Tara and Ravi are clever.They hide the oranges under the lightest thing -a bunch of pudina leaves. Now their thirsty friends will not spot the oranges!",
        "That night, Amma makes her tasty tomato chutneyand lemon rice. Tara and Ravi gobble up their dinner. And what do they get later? Sweet, juicy oranges, of course!",
        "1. If your mother sent you to the shop to buy apples, watermelon and bananas, which fruit would you NEVER put at the bottom?",
        "2. Your shopping bag has ½ kg sugar, ½ kg tea, and two packets of biscuits. Which one goes on top?",
        "3. Ravi is going to the shop one morning to get half a dozen eggs, ½ kg onions, 1 loaf of bread and ¼ kg potatoes.\n\n\"Be careful of the eggs!\" Amma calls out. \n\nWhich other items should Ravi NOT pack at the bottom of the bag?"
      ]
    },
    "1433": {
      "Khasi": [
        "Kine ki dei ki sohmynken saw jong i Meikha,wat nym ktah ia ki!",
        "Aha, i Bholu i dang ot sohbaingon basaw bthuh.",
        "I kongkong Rani i don ki sohjew kiba shai stem.",
        "Ki rong ki long kiba sngewbha ban ia peit kai. Mynta ngin ia bam kaei kaei ba don rong ruh! Ia ngin ia bam i chuski ba rong pink?",
        "Ngi lah ban dih ka jingdih jira ba khlain bad ba jyrngam.",
        "Jyrngam nabar, pink napoh, bad ka mluh kaba lieh kaba shida, bad u powdar sohmynken saw."
      ],
      "English": [
        "Here\nare Dadi's red chillies, don't touch them!",
        "Aha,\nBholu is cutting purple brinjals.",
        "Rani Didi has sunshineyellow\nlemons.",
        "Colours are fun to see. Now to\neat something colourful too! Yummy! Should we eat a pink chuski?",
        "We can drink tangy green\njaljeera.",
        "Green on the outside,pink\ninside, with pure white salt and red chilli powder!"
      ]
    },
    "3916": {
      "Khasi": [
        "\"Ngam lah ban rah ia phi Shanu!\" ong i Mei.\"Phi lah heh palat!\"",
        "\"Phim lah ban iaid marwei sha skul Shanu!\" ong i Pa.\"Phi dang rit palat!\"",
        "\"Phim lah ban thiah ha jingthiah khyllung!\" ong i parad.\"Phi lah heh palat!\"",
        "\"Phim lah ban rah ia i khyllung sha jaka lehkai, Shanu!\" ong i Meirad.\"Phi dang rit palat!\"",
        "I Shanu im sngewthuh shuh.Heh palat! Rit palat!Kumno i lah ban long iba heh palat bad iba rit palat haka juh ka por?",
        "Heh palat ban phong ka sopti jong i ba pink.Rit palat ban shna dosa ha ka nar sliew ding.",
        "Heh palat ban kiew ha dien jong i Parad?Rit palat ban bah ia i khyllung?",
        "\"Nga long iba iahap ban leh aiu?\"I Shanu i pyrkhat.",
        "\"Bad phi long iba dang rit ba ngan rah ia phi ha ki tyrpeng jong nga,\" ong i Pa.",
        "\"Phi lah heh ban long i ban ialam ia nga ban leit iaidkai step,\" ong i Parad.",
        "\"Bad phi dang rit ba ngan ioh iathuh khana,\" ong i Meirad.",
        "\"Bad phi long borabor iba dei ban ioh ia kane!\" ki la ia ong baroh,bad ki la ia kdup ia i daka jingieid."
      ],
      "English": [
        "“I can’t lift you up, Shanu!” says Ammi. “You are too big!”",
        "“You can’t walk \nto school alone, Shanu!” says Abbu. “You are too small!”",
        "“You can’t sleep in the baby’s cot, Shanu!” says Dadu. “You are too big!”",
        "“You can’t carry the baby to the park, Shanu!” says Dadi. “You are too small!”",
        "Shanu is puzzled. Too big! Too small! How can she be too big andtoo small all at once?",
        "Too big to wear her old pink frock.Too small to make dosas at the stove.",
        "Too big to climb up on Dadu’s back?Too smallto carry the baby on hers?",
        "“What am I the right size for?” Shanu wonders.",
        "“And you are just small enough for me to carry you on my shoulders,” says Abbu.",
        "“You are just big enough to take me for my morning walks,” says Dadu.",
        "“And you are just small enough for me to tell stories to,” says Dadi.",
        "“And you will always, always be the perfect size...\nfor this!\" all say, \nand give \nher a warm, wonderful hug."
      ]
    },
    "4186": {
      "Khasi": [
        "\"Ngin ia shet aiu ban bamja step mynta ka sngi?\" kylli i Paati.\"Ia ngin ia shet ia u sambar simpyllieng!\" ong i Bhavya.\"Kumno phi shet ia u sambar simpyllieng?\" kylli i Paati.\"Ngan pyni ia phi,\" ong i Bhavya.",
        "Ki piat sambar kiba shroiñ kiba saw bthuh",
        "Ki sohbaingon kiba pyllon kiba rong lir",
        "Ki jhur drumstick ba raikhoh ba jyrngam",
        "U Dai tur uba pyllun uba stem",
        "Kajor kiba rong soh kiba shroiñ",
        "Ki sohsaw kiba shngiam kiba saw",
        "Sait ia ki, ot lyngkhot ia ki. Buh ia ki ha u khiew. Ai ia u sohkyntoi uba rong ksiar bad uba saw bthuh, uba thiang bad uba jew, bad ia u powdar sambar uba sat bad uba stem.",
        "Sdieh ia ki.Kieng ia ki.Ai ba kin thnam bad ba kin ih bha.",
        "Phi shet ia u sambar simpyllieng kumne!"
      ],
      "English": [
        "“What should we make for lunch today?” asks Paati.“Let’s make rainbow sambar!” says Bhavya.“How do you make rainbow sambar?” asks Paati.“I’ll show you,” says Bhavya.",
        "Crispy violet sambar onions",
        "Plump indigo brinjal",
        "Skinny green drumsticks",
        "Round yellow toor dal",
        "Crunchy orange carrots",
        "Juicy red tomatoes",
        "Wash them, chop them. Put them in a pot. Add sweet and sour golden-brown tamarind and spicy yellow sambar powder.",
        "Fry them.Stir them.Let them sizzle and simmer.",
        "That’s how you make rainbow sambar!"
      ]
    },
    "4907": {
      "Khasi": [
        "Ha kawei ka sngi, ka masi ba kyrteng Gauri, ka kylli ia i,\"Bheema, balei phi sngewsih?\"I Bheema i ong, \"Ngam lah ban khie dang step bad i Ramu i hala ia nga man ka sngi. Sngewbha, long phin kyrsiew ia nga man ka step?\" \"Hooid toa,\" ong i Gauri. Ha ka sngi ba bud, mynstep, I Gauri i pah jam bha, hynrei i Bheema i khlem khie.",
        "? No Sir!Haba i dang wan na ka wah por janmiet, i Bheema i iakynduh ia u ksew ba kyrteng Moti.\"Ngam ju lah ban khie haka por mynstep. Long phin kyrsiew ia nga?\" I Bheema i kylli ia u Moti! \"Hooid, toa,\" ong u Moti, bad haka step kaba bud u wiar bad u wiar hynrei i Bheema i khlem khie? Em!",
        "Ha kato ka janmiet i Bheema i iakynduh ia ka siar-ryngkuh ka Chenu. I ong ia ka Chenu, \"Phi ju kynih haka step bad baroh ki ju iakhie. Long phin kyrsiew ia nga ruh?\" Ka Chenu ka kohnguh. Haka step kaba bud, ka Chenu ka pah eh bad jam bha, hynrei i Bheema i khlem khie.",
        "Haka janmiet ba bud, i Bheema i iohi iaka Kalu, ka tyngab, haba ka pah sngewbha. \"Kalu long phin sngewbha ban kyrsiew ia nga mynstep?\" ong i Bheema. Ka Kalu ka ong, \"Balei em? Ngan sa pah bad kyrsiew ia phi.\" Haka step kaba bud ka Kalu ka pah katba lah hynrei i Bheema i khlem khie.",
        "I Bheema i sngewsih. Haka step ba bud, u skaiñ u wan bad u shong haka khmut jong i.\"Aaah...shhoooo...ahshhoo!\" i Bheema i khie bad ka jingsynriah kaba heh.",
        "\"Waw! Nga lah khie. Kumno nga khie?\" i kylli da kabym sngewthuh. \"Nga kyrsiew ia phi,\" ong u skaiñ. \"Long phin kyrsiew ia nga kumne man ka step?\" \"Kalong,\" ong u skaiñ. I Bheema i la sngewkmen. Mynta i nym don jingeh shuh ban khie mynstep man ka step!"
      ],
      "English": [
        "One day, Gauri, the cow, asked him, “Bheema, why are you so sad?”Bheema said, “I cannot get up early and Ramu shouts at me every day. Will you wake me up every morning, please?”“Yes, I will,” said Gauri. Early next morning, Gauri mooed loudly, but Bheema did not wake up.",
        "Coming back from the river in the evening, Bheema met Moti, the dog.“I can never get up in the morning on time. Will you wake me up?” Bheema asked Moti.“Yes, I will,” said Moti and the next morning he barked and barked but did Bheema did not wake up.",
        "That evening Bheema met Cheenu, the rooster.He said to Cheenu, “You crow in the morning and everybody wakes up. Will you wake me up too?” Cheenu agreed. The next morning, Cheenu crowed long and loud, but Bheema did not wake up.",
        "The next evening, Bheema saw Kalu, the crow, cawing away happily.“Kalu, will you wake me up in the morning, please?” he asked.Kalu said, “Why not? I will caw and wake you up.”The next morning Kalu cawed all he could but Bheema did not wake up.",
        "Bheema was sad.The next morning, a fly came and sat on his nose.“Aaah…chhoooo… ahchhoo!” Bheema got up with a big sneeze.",
        "“Wow! I woke up. How did I wake up?” he asked in wonder.“I woke you up,” said the fly.“Will you wake me up like this early every morning?” “Sure,” said the fly. Bheema was happy. Now he would have no problem getting up early every morning!"
      ]
    },
    "5463": {
      "Khasi": [
        ",la…”\n\n\n\n,la…”",
        "\"Kadei naei naei?\" \"Kadei na baroh shatei?\"  \"Kadei na shatei!\"",
        ",la…”\n\n\n\n,la…”",
        "\"Kadei na bneng?\"\"Kadei na u dieng?\"  \"Kadei na u phlang ñuit!\"",
        "",
        "\"Kadei ba ̈iong?\"\"Kadei ba lieh?\"\"Kadei ba saw bthuh!\"",
        "",
        "\"Kadei ka jingduwai?\"\"Kadei ka pasoh?\"\"Kadei ka jingrwai!\"",
        "\"Kadei ka sim koyal?\"\"Kadei ka sim myna?\"\"Kadei ka...\"",
        "",
        "\"Kadei ka kada!\"\"Kadei ka kada!\"\"Kadei ka kada, nang iarwai!\""
      ],
      "English": [
        "“La-la,\nla, la, la, la, la…”",
        "“Is it from somewhere?” “Is it from everywhere?”“It is from there!”",
        "“La-la,\nla, la, la, la, la…”",
        "“Is it from the sky?”“Is it from the tree?”“It is from the bush!”",
        "“La-la, la, la, la, la, la…”",
        "“Is it black?”“Is it white?”“It is brown!”",
        "“La-la, la, la, la, la, laa …”",
        "“Is it a prayer?”“Is it a poem?”“It is a song!”",
        "“Is it a koyal?”“Is it a myna?”“It is a…”",
        "“La-la, la, la, la, la, la…”",
        "“It is a donkey!”“It is a donkey!”“It is a donkey, sing on!”"
      ]
    },
    "6513": {
      "Khasi": [
        "Ki nongñiad rong ki bunkam. Iwei i nongñiad rong i don haka jingkieng dieng. Iwei pat i sdien na ka sat jong ka sohpadoi. \"Long ngin iarap?\" kylli i Veena bad Vinay.",
        "U nongñiad rong u ai iwei i brut iaki baroh arngut. \"Ñiad iaka ba hapoh ka phalor,\" u ong ia Veena.\"Ñiad iaka habar ka phalor,\" u ong ia Vinay.",
        "Ka rong ka hap hapoh madan.Ka rong ka hap ha ka kynroh,Ka rong ka hap ha ki.",
        "Haba khatduh ki la ia dep. Ki sa ñiad iaka rong ba la hap ha madan. Ki ñiad iaka rong ba la hap ha kynroh.",
        "\"Oh, peit phi la shna ka phalor ba ar rong!\" ong u nongñiad rong.\"Ia ngin iabuh beit iaka kumto!\" ong i Mei."
      ],
      "English": [
        "The painters were busy. One painter was on a ladder. Another was hanging from the roof on a swing. “Can we help?” asked Veena and Vinay.",
        "The painter gave each of them a brush. “Paint the inside of the gate,” he said to Veena. “Paint the outside of the gate,” he said to Vinay.",
        "The paint fell on the ground. The paint fell on the wall. The paint fell on them.",
        "At last they finished. They wiped off the paint that had splashed on the ground. They wiped off the paint that had splashed on the wall.",
        "“Oh, you have made a two-coloured gate!” cried the painter. “Let us keep it that way!” said Mother."
      ]
    },
    "7078": {
      "Khasi": [
        "\"Jia aiu baieid? Phi khot ne ia nga? kylli i Mei.",
        "Nga kdew shaphang u khla . I mei i la dem bad i la tan ia u khla napoh khrum jingthiah!",
        "Ei! une um dei re u khla. Kane kadei ka swetar rben stem bad ïong jong nga. Ki budam jong ka ki shai kum ki khmat u khla.",
        "Nga lah shu tieng kai ia ka bym dei eiei!Mei pynai um lem sieh ia nga."
      ],
      "English": [
        "“What happened dear?Did you call me?” asks Ma.",
        "I point towards the tiger. Ma bends and pulls the tiger out from under the bed!",
        "Hey, this is no tiger. This is my thick yellow and black sweater. Its buttons shine like a tiger's eyes.",
        "I got scared for nothing!Ma gets me some water."
      ]
    },
    "7224": {
      "Khasi": [
        "Kam long kaba suk ban dei u khla,Hooid, ki khla kilong kiba itynnad bad kiba dom.",
        "Hynrei ki khla kilong ruh kiba heh bad kiba khia.Kane ka pynjynjar ia ki ban wad iaka jingbam.",
        "Shisien na ka arphew sien ba u khla u leit wad jingbam,u ioh bam tang shisien.",
        "Haba u khla u iaid ha ka khlaw, KHAU! KAHU! KHAK!U Shrieh u khot, kum u tymmen briew ba jyrhoh! KHAU! KHAU! KHAK!",
        "AWOOOO! HAWOOOO!Ka skei ka khot, kum u ksew uba sheptieng! \n\nAWOOOO! HAWOOOO!",
        "OOW! OOW! OOW!ka skei ka khot, kum i sim barit! \n\nOOW! OOW! OOW!",
        "Baroh kawei ka khlaw ka lah tip ba u khla u lah don hangne! AHUUUN? AHUUUN?U Khla u pyrkhat, shaei baroh ki la leit?"
      ],
      "English": [
        "It's not easy being a tiger.Yes, tigers are beautiful and fierce.",
        "But tigers are also big and heavy.This makes it difficult for them to hunt for food.",
        "Out of every twenty times a tiger hunts,it eats only once.",
        "When a tiger moves through the forest,KHAU! KHAU! KHAK!The langur calls, just like an old man coughing!KHAU! KHAU! KHAK!",
        "AWOOOO! HAWOOOO!The barking deer calls, like a scared dog!AWOOOO! HAWOOOO!",
        "OOW! OOW! OOW!The spotted deer calls, like a little bird!OOW! OOW! OOW!",
        "The whole forest knows the tiger is here!AHUUUN? AHUUUN?The tiger wonders, where has everyone gone?"
      ]
    },
    "8973": {
      "Khasi": [
        "I Susheela i sah ha Tamil Nadu. I tip ban dro kolam na i Mei jong i."
      ],
      "English": [
        "Susheela resides in Tamilnadu. She learnt to draw Kolams  from her mother."
      ]
    },
    "9348": {
      "Khasi": [
        "Haka sien kaba nyngkong eh. i Maaloo i dang kheit jhur na ka kper. I lah kheit ki sohsaw kiba saw, ki sohbaingon kiba i bha bad ki byndi kiba jyrngam.",
        "I Maaloo i peit ia baroh ki dieng, ki siej, bad ki jingthung. Um don iwei ruh i phan ba i lah ban iohi.",
        "\"Meirad, ki phan kim pat long ban kheit,\" la ong i Maaloo, haba i buh ia ka shang ka bym don eiei ha madan.\"Em Maaloo, ki don bun ki phan. Peit bha,\" la ong i Meirad.",
        "I Maaloo i leit biang sha ka kper sa shisien. I Kaaloo ruh i bud ia i. I Maaloo i dang wad ia ki phan haba i iohsngew, ka jingwiar ksew!",
        "\"Kaaloo! Sangeh, Kaaloo!\" i hala i Maaloo, haba i dang mareh nadien. \"Wat pynduh iaka kper.\" I Maaloo i la iohi ba i Kaaloo i dang tih bad phi tharai i iohi aiu ba mih nabar ka ktieh? Ki phan baheh ba sngaid!",
        "\"Ish, Kaaloo. Phi la ioh iaki phan!\" i rkhie i Maaloo, haba i pyndap iaka shang jong i da ki phan."
      ],
      "English": [
        "For the very first time, Maaloo is collecting vegetables from the garden. He has collected red tomatoes, fresh brinjals and green lady's fingers.",
        "Maaloo looked at all the trees, creepers and plants. Not a single potato could he see.",
        "“Dadi, the potatoes aren’t ready yet,” said Maaloo, putting the empty basket down. “No Maaloo, there are plenty of potatoes. Look carefully,” said Dadi.",
        "Maaloo went into the garden once more. Kaaloo followed him. Maaloo was looking for potatoes when he heard, “Woof! Woof!”",
        "“Kaaloo! Stop, Kaaloo!” yelled Maaloo, running behind him. “Don’t spoil the garden.” Maaloo saw that Kaaloo was digging away and what do you think was coming out of the mud?Big fat potatoes!",
        "“Well done, Kaaloo. You found the potatoes!” laughed Maaloo, filling his basket with potatoes."
      ]
    },
    "10377": {
      "Khasi": [
        "Nga lah ban shna jingshna.",
        "s\n\nNga shna ia ki ̈iing bad ki rel ruh."
      ],
      "English": [
        "I can make  many things.",
        "I make house and train."
      ]
    },
    "11381": {
      "Khasi": [
        "I love cakes and all kinds of sweets, just like you.\n\nNga ieid ia ki kek bad bun jait ki mithai, kum ma phi."
      ],
      "English": [
        ""
      ]
    },
    "14227": {
      "Khasi": [
        "Ha baroh sawdong ka pyrthei, ki don san tylli ki aiom- Ka pyrem, Ka lyiur, Ka por slap, ka synrai, bad ka tlang.Hynrei ha ki kato katne ki jaka ha ri India, kum ka jaka ba sah i Neema,ki aiom kidei ka lyiur, por slap, bad ka tlang.",
        "Bam kat kum ka aiom!Kum i Neema, phi lah ban bam iaki soh bad ki jhur ba bun rong bad ba bang ha baroh shi snem. Kane kadei ka almanak khnang ba phin tip kino ki soh bad ki jhur ban bam ha ka shi snem.                       Sohkyntoi- Kylla lyngkot haduh Rymphang                      Chikoos-  \n\nKylla lyngkot haduh Rymphang bad                                            Jymmang haduh Naitung                       Sohlyngdkhur- Lber haduh Jymmang bad Risaw                                                          haduh Naiwieng",
        "Palong:  Lber haduh Jymmang, bad Risaw haduh Kylla lyngkotSohpieng: Lber haduh  NailarWatermelon- Ïaïong haduh Jylliew",
        "Sohmanir:  Jymmang haduh JylliewJamun: Jymmang haduh NaitungRiewhadem: Jylliew haduh Nailar",
        "Sohbalynsha: Naitung haduh NailarCustard apple: Risaw haduh RymphangBit: Baroh shi snem, hynrei kham bang ha ka por tlang"
      ],
      "English": [
        "",
        "",
        "",
        "",
        ""
      ]
    },
    "14897": {
      "Khasi": [
        ",la…”\n\n\n\n,la…”",
        "\"Kadei naei naei?\" \"Kadei na baroh shatei?\"  \"Kadei na shatei!\"",
        ",la…”\n\n\n\n,la…”",
        "\"Kadei na bneng?\"\"Kadei na u dieng?\"  \"Kadei na u phlang ñuit!\"",
        "",
        "\"Kadei ba ̈iong?\"\"Kadei ba lieh?\"\"Kadei ba saw bthuh!\"",
        "",
        "\"Kadei ka jingduwai?\"\"Kadei ka pasoh?\"\"Kadei ka jingrwai!\"",
        "\"Kadei ka sim koyal?\"\"Kadei ka sim myna?\"\"Kadei ka...\"",
        "",
        "\"Kadei ka kada!\"\"Kadei ka kada!\"\"Kadei ka kada, nang iarwai!\""
      ],
      "English": [
        "“La-la,\nla, la, la, la, la…”",
        "“Is it from somewhere?” “Is it from everywhere?”“It is from there!”",
        "“La-la,\nla, la, la, la, la…”",
        "“Is it from the sky?”“Is it from the tree?”“It is from the bush!”",
        "“La-la, la, la, la, la, la…”",
        "“Is it black?”“Is it white?”“It is brown!”",
        "“La-la, la, la, la, la, laa …”",
        "“Is it a prayer?”“Is it a poem?”“It is a song!”",
        "“Is it a koyal?”“Is it a myna?”“It is a…”",
        "“La-la, la, la, la, la, la…”",
        "“It is a donkey!”“It is a donkey!”“It is a donkey, sing on!”"
      ]
    }
  },
  "info": {
    "reference_language": "English",
    "sample_language": "English-Khasi"
  }
}
