{
  "data": {
    "594": {
      "Kannada": [
        "-",
        "There\nwas an old man named Soma. He used to eat fruits from the trees in\nthe forest. One day while he was wandering about, he came to a\nstream.\n“Why\ndon’t you start farming?” the stream said to him. Old man Soma\ncleared some trees on both sides of the stream. He tilled the land\nand sowed some oats.\n\nಒಂದಾನೊಂದು ಕಾಲದಲ್ಲಿ, ಸೋಮ ಎನ್ನುವ ಒಬ್ಬ ವಯಸ್ಸಾದ ಮುದುಕ ಇದ್ದ. ಅವನು ಕಾಡಿನ ಮರಗಳಿಂದ ಹಣ್ಣುಗಳನ್ನು ತಿಂದು ಜೀವನ ನಡೆಸುತ್ತಿದ್ದ. ಒಂದು ದಿನ ಹೀಗೇ ಕಾಡಿನಲ್ಲಿ ಅಡ್ಡಾಡುತ್ತಾ, ಚಿಕ್ಕ ತೊರೆಯ ಬಳಿಗೆ ಬಂದ. \nಆ ತೊರೆ ಸೋಮನನ್ನು ಕಂಡು, ನೀನು ವ್ಯವಸಾಯ ಏಕೆ ಆರಂಭಿಸಬಾರದು? ಎಂದಿತು. ವಯಸ್ಸಾದ ಸೋಮ ನದಿಯ ಅಕ್ಕ ಪಕ್ಕ ಸ್ವಚ್ಛಮಾಡಿ, ನೆಲ ಉತ್ತು, ಗೋಧಿಯನ್ನು ಬಿತ್ತಿದ.",
        "When\nthe oats were ripe, a squirrel came along to eat them. “Why are you\neating my oats?” Soma asked the squirrel. “If you’d grown\nhorse-gram, I wouldn’t have eaten them,” said the squirrel.Old\nman Soma sowed some horse-gram in his field.\n\nಗೋಧಿ ಸೊಗಸಾಗಿ ಬೆಳೆಯುತ್ತಿರಬೇಕಾದರೆ,\nಅಳಿಲೊಂದು ಅದನ್ನು ತಿನ್ನಲು ಬಂದಿತು. ನೀನು ನನ್ನ ಗೋದಿಯನ್ನೆಲ್ಲಾ ಏಕೆ ತಿನ್ನುತ್ತಿದ್ದೀಯ? ಎಂದು ಸೋಮ ಕೇಳಿದ. ಅದಕ್ಕೆ ಆ ಅಳಿಲು, ನೀನು ಹುರಳಿ ಕಾಳು ಬೆಳೆದಿದ್ದರೆ ನಾನು ಅದನ್ನು ತಿನ್ನುತ್ತಿರಲಿಲ್ಲ ಎಂದಿತು. \nಈ ಬಾರಿ ಸೋಮ ಹುರಳಿ ಕಾಳುಗಳನ್ನು ತನ್ನ ಹೊಲದಲ್ಲಿ ಬಿತ್ತಿದ.",
        "When\nthe horse-gram was ripe, a deer came along to eat it. “Why are you\neating my horse-gram?” Soma asked the deer. “If you’d grown\nmaize, I wouldn’t have eaten it,” said the deer.\nOld\nman Soma sowed some maize on his land.\n\n\n\n\n\n\n\n\n\n\nಹುರಳಿ ಬೆಳೆಯುತ್ತಿರಬೇಕಾದರೆ ಒಂದು ಜಿಂಕೆ ಅದನ್ನು ತಿನ್ನಲು ಬಂದಿತು. ನೀನು ನನ್ನ ಹುರಳಿ ಕಾಳುಗಳನ್ನೆಲ್ಲಾ ಏಕೆ ತಿನ್ನುತ್ತಿದ್ದೀಯ?  ಸೋಮ ಕೇಳಿದ. ಅವನಿಗೆ ಉತ್ತರವಾಗಿ ಆ ಜಿಂಕೆ, ನೀನು ಮೆಕ್ಕೆ ಜೊಳ ಏನಾದರು ಬೆಳೆದಿದ್ದರೆ ನಾನು ಅದನ್ನು ತಿನ್ನುತ್ತಿರಲಿಲ್ಲ ಎಂದಿತು.\nಈ ಬಾರಿ ಸೋಮ ತನ್ನ ಹೊಲದಲ್ಲಿ ಮೆಕ್ಕೆ ಜೊಳವನ್ನು ಬಿತ್ತಿದ.",
        "A\nparrot came along to eat the maize. “Why are you eating my maize?”\nSoma asked the parrot. “If you’d grown peanuts, I wouldn’t have\neaten it,” said the parrot.\nOld\nman Soma sowed some peanuts.\n\n\nಆದರೆ ಗಿಣಿಯೊಂದು ಮೆಕ್ಕೆ ಜೊಳವನ್ನು  ತಿನ್ನಲು ಬಂದಿತು.  ಸೋಮ, ನೀನು ನನ್ನ ಮೆಕ್ಕೆ ಜೋಳ ಏಕೆ ತಿನ್ನುತ್ತಿದ್ದೀಯ? ಎಂದು ಕೇಳಿದ್ದಕ್ಕೆ, ನೀನು ಕಡಲೆಬೀಜ ಬೆಳೆದಿದ್ದರೆ ನಾನು ಅದನ್ನು ತಿನ್ನುತ್ತಿರಲಿಲ್ಲ ಎಂದಿತು ಗಿಣಿ.\nಸೋಮ ಈ ಸಲ ತನ್ನ ಹೊಲದಲ್ಲಿ ಕಡಲೆಬೀಜದ ಬಿತ್ತನೆ ಮಾಡಿದ.",
        "A\njackal came along to eat the peanuts. “Why are you eating my\npeanuts?” Soma asked the jackal. “If you’d grown sweet\npotatoes, I wouldn’t have eaten them,” said the jackal.\nOld\nman Soma sowed some sweet potatoes.\n\n\n\n\n\n\nಬೆಳೆಯುತ್ತಿದ್ದ ಕಡಲೆಬೀಜವನ್ನು ತಿನ್ನಲು ಒಂದು ನರಿ ಬಂದಿತು. ನೀನು ನನ್ನ ಕಡಲೆಬೀಜ ಏಕೆ ತಿನ್ನುತ್ತಿದ್ದೀಯ? ಎಂದು ಸೋಮ ಕೇಳಿದ್ದಕ್ಕೆ ಆ ನರಿ, ನೀನು ಸಿಹಿಗೆಣಸನ್ನು ಬೆಳೆದಿದ್ದರೆ ನಾನು ಅದನ್ನು ತಿನ್ನುತ್ತಿರಲಿಲ್ಲ ಎಂದಿತು.\nಈ ಬಾರಿ ಸೋಮ ತನ್ನ ಹೊಲದಲ್ಲಿ ಸಿಹಿಗೆಣಸನ್ನು ಬಿತ್ತಿದ.",
        "A\nhog came along to eat the sweet potatoes. “Why are you eating my\nsweet potatoes?” Soma asked the hog. “If you’d grown sesame, I\nwouldn’t have eaten them,” said the hog.\nOld\nman Soma sowed some sesame.\n\n\nಸೋಮನ ಗೆಣಸನ್ನು ತಿನ್ನಲು ಒಂದು ಕಾಡುಹಂದಿ ಬಂದಿತು. ನೀನು ನನ್ನ ಸಿಹಿಗೆಣಸನ್ನು ಏಕೆ ತಿನ್ನುತ್ತಿದ್ದೀಯ?\nಎಂದು ಸೋಮ ಕೇಳಿದ. ಅದಕ್ಕೆ ಆ ಕಾಡುಹಂದಿ, ನೀನು ಎಳ್ಳನ್ನು ಏನಾದರು ಬೆಳೆದಿದ್ದರೆ ನಾನು ಅದನ್ನು ತಿನ್ನುತ್ತಿರಲಿಲ್ಲ ಎಂದಿತು.\nಈ ಬಾರಿ ಸೋಮ ತನ್ನ ಹೊಲದಲ್ಲಿ ಎಳ್ಳನ್ನು ಬಿತ್ತನೆ ಮಾಡಿದ.",
        "This\nis how Soma learnt to grow different kinds of crops. He and the\nanimals lived happily ever after.\n\nಹೀಗೆ ಸೋಮ ಬೇರೆ ಬೇರೆ ರೀತಿಯ ಬೆಳೆ ಬೆಳೆಯುವುದನ್ನು ಕಲಿತ. ಅದಾದ ನಂತರ ಸೋಮ ಮತ್ತು ಆ ಕಾಡಿನ ಪ್ರಾಣಿಗಳೆಲ್ಲಾ ಆನಂದದಿಂದ, ಹೊಂದಿಕೊಂಡು ಜೀವನ ಮಾಡಿದರು."
      ],
      "English": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ]
    },
    "2460": {
      "Kannada": [
        "ಈ ಹುಡುಗಿ ಕುಣಿಯುತ್ತಿದ್ದಾಳೆ.",
        "(ಬರೆಯುತ್ತಿದ್ದಾಳೆ).",
        "ಈ ಹುಡುಗ ಪುಸ್ತಕ ಓದುತ್ತಿದ್ದಾನೆ.",
        "(ಈಜುತ್ತಿದ್ದಾನೆ).",
        "ಅವರು ಶಾಲೆಗೆ ಹೋಗುತ್ತಿದ್ದಾರೆ.",
        "(ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ).",
        "(ಅಡುಗೆ ಮಾಡುತ್ತಿದ್ದಾರೆ)."
      ],
      "English": [
        "This girl is dancing.",
        "This girl is writing.",
        "This boy is reading a book.",
        "This boy is swimming.",
        "They are going to school.",
        "They are working.",
        "They are cooking."
      ]
    },
    "4630": {
      "Kannada": [
        "ಹುಡುಗ ಮೇಜಿನ ಮೇಲಿದ್ದಾನೆ.",
        "",
        "ಹುಡುಗಿ ಕಟ್ಟಡಗಳ ಮೇಲಿದ್ದಾಳೆ.",
        "﻿",
        "ಮೇಕೆ ಕಾರಿನ ಮುಂದೆ ಇದೆ.",
        "ಕಾರು ಮೇಕೆ ಹಿಂದೆ ಇದೆ.",
        "ಲಾಡೂಗಳು ಪೆಟ್ಟಿಗೆಯಲ್ಲಿವೆ.",
        "ಸೂರ್ಯನು ಮರಗಳ ನಡುವೆ ಇದ್ದಾನೆ."
      ],
      "English": [
        "The boy is on the table.",
        "The table is under the boy.",
        "The girl is above the buildings.",
        "The buildings are below the girl.",
        "The goat is in front of the car.",
        "The car is behind the goat.",
        "The ladoos are in the box.",
        "The sun is between the trees."
      ]
    },
    "7663": {
      "Kannada": [
        "ನಾನೊಬ್ಬ \nವೈದ್ಯೆ.",
        "ನೀನು ಬೆಕ್ಕು.",
        "ಅವನು ಒಬ್ಬ ರೈತ.",
        "ಅವಳು ಅಧ್ಯಾಪಕಿ.",
        "ಅದು ಅವನ ಸೈಕಲ್.",
        "ನಾವು ಸಹೋದರರು.",
        "ಅವು ಪ್ರಾಣಿಗಳು.",
        "ಅದು ಅವಳ ಮನೆ.",
        "ಇದು ನಮ್ಮ ಮರ.",
        "ಇದು ಅವರ ಆಟದ ಮೈದಾನ.",
        "ಈ ಟೊಮೆಟೊಗಳು ರಸಭರಿತವಾಗಿವೆ.",
        "ಆ ನಕ್ಷತ್ರಗಳು ಹೊಳೆಯುತ್ತಿವೆ."
      ],
      "English": [
        "I am a doctor.",
        "﻿You are a cat.",
        "He is a farmer.",
        "She is a teacher.",
        "It is his bicycle.",
        "We are brothers.",
        "They are animals.",
        "That is her house.",
        "This is our tree.",
        "This is their playground.",
        "These tomatoes are juicy.",
        "Those stars are shining."
      ]
    },
    "12397": {
      "Kannada": [
        "(ಹತ್ತಿರ)."
      ],
      "English": [
        "That house is far."
      ]
    }
  },
  "info": {
    "reference_language": "English",
    "sample_language": "English-Kannada"
  }
}
