{
  "data": {
    "2968": {
      "Spanish": [
        "Puedes encontrar?1. Una zanahoria                   5. Una cuchara2. Una rosquilla                     6. Un autobus3. Una bicicleta                      7. Un cono de nieve4. Una jirafa                            8. Un elefantePara los adultos, intenta buscar: \"M-A-G-I-C\""
      ],
      "English": [
        ""
      ]
    },
    "5250": {
      "Spanish": [
        "Los años de MysoreEn 1909, tras finalizar su trabajo como ingeniero consultor en Hyderabad, Visvesvaraya recibió un telegrama del Dewan de Mysore ofreciéndole el puesto de ingeniero jefe. Pero a Visvesvaraya ya no le interesaba el trabajo rutinario. Así que preguntó si podía trabajar en el desarrollo de las industrias y la educación técnica en el estado. El gobierno aceptó.Sri Krishna Raja Wadiyar IV, el Maharajá de Mysore, le pidió que diseñara una presa en el río Cauvery. Anteriormente, Visvesvaraya había visitado grandes proyectos de irrigación como la presa de Asuán, en Egipto. Había observado cómo trabajaban allí los ingenieros y elaboró un diseño para la presa Krishna Raja Sagara. Construida a lo largo de muchos años, es una obra espectacular y miles de personas siguen visitándola cada día.En 1912, cuando se construyó la presa KRS * suministraba energía a los Campos de Oro de Kolar* tenía un túnel de casi 3 km de largo, perforado a través de una colina* permitió el cultivo de la caña de azúcar, dando lugar a grandes fábricas de azúcar en la región* Fue la mayor presa de la India.",
        "Como visionario que era, Visvesvaraya visitó fábricas y grandes proyectos de construcción en muchos países, no sólo para prestarles sus servicios, sino también para ver cómo podía llevar el desarrollo a la India. Pensaba que la pobreza de la India sólo podría reducirse si la educación y el empleo estaban al alcance de todos.A menudo declaraba con audacia: \"¡Industrializar, o perecer!\". Pero, al mismo tiempo, Gandhiji solía decir: \"¡Industrializaos o perecederos!\". Aunque los dos grandes hombres no tenían los mismos puntos de vista sobre la industrialización, se respetaban mutuamente."
      ],
      "English": [
        "",
        ""
      ]
    },
    "11166": {
      "Spanish": [
        "Estaba una vez,\nen el mar, tesoro mío, el señor  Ballena que comía pececillos. Se comía a la estrella\nde mar y a la aguja de mar, al cangrejo y abadejo, a la raya y  la caballa, a la\nalmeja y a su pareja, a la lubina y la sardina y hasta a la escurridiza anguila.\nTodos los peces que encontraba en el mar se los comía de un solo bocado ¡así!\nHasta que al final solo quedó un pequeño pececito, Pececito Astuto, que nadaba\ndetrás de la oreja del señor Ballena para evitar así algún tipo de daño en el camino.\nEntonces, Ballena se alzó sobre su cola y dijo — tengo hambre — y Pececito\nAstuto le dijo con su vocecita astuta —noble y generoso cetáceo, ¿alguna vez\nhas probado un hombre? —",
        "Así que  el señor Ballena nadó y nadó hacia la latitud cincuenta Norte, longitud cuarenta Oeste tan rápido como pudo y sobre una balsa, en medio del mar,  con nada más que unos calzones azules, un par de tirantes (particularmente debes recordar los tirantes, tesoro mío) y un cuchillo, encontró a un único y solo náufrago marinero metiendo sus pies en el agua. (Tenía el permiso de su mamá para mojarse los pies, de lo contrario, jamás lo hubiera hecho porque él era un hombre de infinitos recursos y sagacidad.)",
        "Entonces, el señor Ballena abrió su boca tanto tanto, pero tanto tanto que esta casi tocaba su cola, y se tragó al náufrago marinero con todo y la balsa en la que él estaba sentado, junto con sus calzones azules, sus tirantes  (los cuales no debes olvidar) y su cuchillo. Se lo tragó todo y lo guardó en sus oscuros y cálidos compartimientos y luego, cerró sus labios. Así, se dio tres vueltas sobre su cola.",
        "—Será mejor que lo lleves a casa.\n\n—dijo Pececito Astuto.\n\n\n—Debería de haberte advertido que era un hombre de recursos infinitos y sagacidad. —\n\n\nEntonces Ballena nadó y nadó, y nadó y nadó con ambas aletas y su cola, tanto como pudo, con todas sus fuerzas a pesar de los hipidos. Al fin, vio la tierra natal y los blancos acantilados de Albión, se apresuró  y se abalanzó sobre la mitad de la playa, y abriendo su boca mucho, mucho, y tanto y tanto y dijo: \n\n—Transbordo  para Winchester, Ashuelot, Nashua, Keene, y las estaciones para la línea de Fitchburg. Y justo cuando el señor Ballena dijo «Fitch » el marinero salió de su boca."
      ],
      "English": [
        "",
        "",
        "",
        ""
      ]
    }
  },
  "info": {
    "reference_language": "English",
    "sample_language": "English-Spanish"
  }
}
