{
  "data": {
    "308": {
      "Maithili": [
        "जखन कखनो हम सुतबाक प्रयास करैत छी,",
        "टिंगटोंगकेवाड़ीक घण्टी बजैत अछि।",
        "तखन हम दोसर करोट लैत छी ,आ",
        "बज, बजमोबाइल बाजब शुरू भऽ जाइए,",
        "आ ऐबेर ई अछि...डोंग!",
        "ट्रिंग ट्रिंग!की छल ई?",
        "एकटा साइकिल रेस लगबैत!",
        "\"ई की?\" मम्मा हमरा उठल देखि बजैत छथि,\"अखन धरि अहाँ नै सुतलौं?\"",
        "\"मुदा मम्मा,\" हम आँखिक भावसँ हुनका कहैत छी, \"हम कोना सूति सकैत छी?\"",
        "\"टिंग, बज, डोंग, ट्रिंग!ई पूरा घर विभिन्न तरहक रिंगसँ भरल अछि!\""
      ],
      "English": [
        "Whenever\nI\ntry to sleep,",
        "TingTongThe doorbell rings.",
        "Now\nI turn\nthe other side, and...",
        "BUZZ, BUZZ the mobile goes.",
        "and this time\nit’s a...   \nDONG!",
        "TRING TRING!\nWhat was that?",
        "A bicycle\nrushing by!",
        "“What?”\nsays\nMamma seeing me up, “Aren’t\nyou asleep still?”",
        "“But\nMamma,” I tell her\nwith my eyes, “How can I sleep?”",
        "“TING, BUZZ, DONG, TRING!\nThe whole house is full of rings!”"
      ]
    },
    "924": {
      "Maithili": [
        "एकटा गाछ।",
        "एकटा बानर।",
        "एकटा ढोलक।",
        "ढोलक पकड़।",
        "बानर ढोलक डम।",
        "संगीत उठल डम डम।"
      ],
      "English": [
        "One tree.",
        "One Monkey.",
        "One Dholak.",
        "Dholak catch.",
        "Monkey dholak rings.",
        "The music sounds dam dam."
      ]
    },
    "4907": {
      "Maithili": [
        "एक दिन गाय गौरी ओकरा पुछलक, \"अहाँ एत्ते दुखी किए छी भीमा?\" भीमा बाजल, \"हमरा भोरमे उठल नै होइए आ तइले रामू हमरा दबाड़ैत रहैए। की अहाँ हमरा भोरे-भोर उठा देब?\" \"हँ उठा देब, गौरी बाजलि। अगिला दिन अहलभोरे गौरी बोमिआयल, मुदा भीमा नै उठल।",
        "साँझमे धारसँ घुरैत काल भीमाक भेँट मोती कुकुड़सँ भेलै। \"हमरा भोरमे उठले नै होइए, की अहाँ हमरा उठा देब?\" भीमा मोतीसँ पुछलक। \"हँ उठा देब\", मोती बाजल मुदा अगिला भोर ओ भुकैत रहि गेल मुदा की भीमा उठल? नै यौ।",
        "﻿ओइ साँझ भीमा चीनू मुरगासँ भेँट केलक।  ओ चीनूकेँ कहलक, \"अहाँ भोरमे कुकड़ू-कू कऽ कय सभकेँ उठबै छी, की अहाँ हमरो उठायब?\" चीनू तैयार भऽ गेल। अगिला भोर चीनू जोरसँ आ बड़ी काल धरि कुक्ड़ू-कू करैत रहल मुदा भीमा नै उठल।",
        "अगिला साँझ भीमा खुशीसँ काँउ-काँउ करैत कालू कौआकेँ देखलक। \"कालू अहाँ हमरा भोरमे उठा देब?\", ओ पुछलक। कालू बाजल, \"किए नै? हम काँउ-काँउ कऽ कय अहाँकेँ उठा देब।\" अगिला भोर कालू अपन सक्के जत्ते जोरसँ काँउ-काँउ कएल भेलै, केलक, मुदा भीमा नै उठल।",
        "भीमा दुखी छल। अगिला भोर एकटा माछी एलै आ ओकर नाकपर बैसि गेलै। \"आ... छी...!\" भीमा  छिक्का करैत उठि गेल।",
        "\"देखू हम उठि गेलौं। मुदा केना?\", ओकरा अजगुत लगलै से ओ पुछलक। \"हम तोरा उठेलियौ\", माछी बाजल। \"की तूँ हमरा सभ दिन अहिना उठा देमेँ?\" \"अवश्य\", माछी बाजल। भीमा प्रसन्न छल। आब ओकरा भोरे-भोर उठैमे कोनो दिक नै हेतै!"
      ],
      "English": [
        "One day, Gauri, the cow, asked him, “Bheema, why are you so sad?”Bheema said, “I cannot get up early and Ramu shouts at me every day. Will you wake me up every morning, please?”“Yes, I will,” said Gauri. Early next morning, Gauri mooed loudly, but Bheema did not wake up.",
        "Coming back from the river in the evening, Bheema met Moti, the dog.“I can never get up in the morning on time. Will you wake me up?” Bheema asked Moti.“Yes, I will,” said Moti and the next morning he barked and barked but did Bheema did not wake up.",
        "That evening Bheema met Cheenu, the rooster.He said to Cheenu, “You crow in the morning and everybody wakes up. Will you wake me up too?” Cheenu agreed. The next morning, Cheenu crowed long and loud, but Bheema did not wake up.",
        "The next evening, Bheema saw Kalu, the crow, cawing away happily.“Kalu, will you wake me up in the morning, please?” he asked.Kalu said, “Why not? I will caw and wake you up.”The next morning Kalu cawed all he could but Bheema did not wake up.",
        "Bheema was sad.The next morning, a fly came and sat on his nose.“Aaah…chhoooo… ahchhoo!” Bheema got up with a big sneeze.",
        "“Wow! I woke up. How did I wake up?” he asked in wonder.“I woke you up,” said the fly.“Will you wake me up like this early every morning?” “Sure,” said the fly. Bheema was happy. Now he would have no problem getting up early every morning!"
      ]
    },
    "5769": {
      "Maithili": [
        "भालू केँ रङ पसिन्न छै।",
        "आब ओकर कान पीअर भऽ गेलै।",
        "आब ओकर पेट भूर रङक भऽ गेलै।",
        "आब ओकर मुँह लाल भऽ गेलै।",
        "आब ओकर हाथ ब्लू भऽ गेलै।",
        "आब ओकर पीठ हरिअर भऽ गेलै।",
        "आब ओकर पएर गुलाबी भऽ गेलै।",
        "आब भालू रङीन भऽ गेल!",
        "ई की! सभटा रङ कतऽ बिला गेल?"
      ],
      "English": [
        "Bear likes colours.",
        "Now, her ears are yellow.",
        "Now, her tummy is brown.",
        "Now, her mouth is red.",
        "Now, her hands are blue.",
        "Now, her back is green.",
        "Now, her legs are pink.",
        "Now, Bear is colourful!",
        "Oh no! Where did all her colours go?"
      ]
    },
    "7283": {
      "Maithili": [
        "ई अछि गाय।",
        "गाय घास खाइत अछि।",
        "ई अछि मुर्गा।",
        "मुर्गा दाना खाइत अछि।",
        "ई अछि घोड़ा।",
        "घोड़ा केराक गाछ खाइत अछि।",
        "ई अछि हाथी।",
        "हाथी कुसियार खाइत अछि।",
        "ई अछि सिंह।",
        "सिंह काँच मांस खाइत अछि।",
        "ई सभ खेनाइ खा कऽ जिबैत छथि।",
        "मुदा सिंहक खेनाइ अलग अछि। ओ माउस खाइत अछि मुदा आन जानवर सभ गाछ-पात खाइत छथि।"
      ],
      "English": [
        "This is Cow.",
        "Cow eats grass.",
        "This is Chicken.",
        "Chicken eats corn.",
        "This is Horse.",
        "Horse eats a banana tree.",
        "This is Elephant.",
        "Elephant eats sugarcane.",
        "This is Lion.",
        "Lion eats raw meat.",
        "They all live by eating food.",
        "But Lion’s food is different. Lion eats meat while the other animals eat plants."
      ]
    }
  },
  "info": {
    "reference_language": "English",
    "sample_language": "Maithili-English"
  }
}
