{
  "data": {
    "4": {
      "Kolami": [
        "इत्ती तोतेद, आत्ती तोतेद, निव आंन्डातीव तेरी एत्तीन?",
        "सोपापोदे तोतेव आणि पेलेंगताटनाय तोतेव.",
        "कोकात तोतेव आणि बालानेत झेगा ताटनाय तोतेव.",
        "तालापाताट तोतेव आणि अन्ने दप्तरत्नाय तोतेव. आं...आं.... निव आंडातीव तेरी एत्तीन?",
        "आन सेब्बी कोलीकुलेंग ओलतान. नुर्र पुस्तकेव पेत्त ओलतान.",
        "कुर्चीत्ताट तोंग तोलतान आणि स्टुलूनाय पेत्त ओलतान. निव आंन्डातीव तेरी एत्तीन?",
        "दापूळी तिरगेंग सेरूळ मुरताल बेक वात्तीन, “ओल तेरी आनुंग बगीच्यात तानेव ओपाटेव,” कायंगाय एनत्तीन.",
        "“पारी सादरे \n\nउंगादन\n\n ओल आणि मिट्टानाय आंडातुन आरे इल ओल, बिंगरी तिरगतान, आनी मस्त उसळ्याल सुमतान. ऑ... ऑ... कुक... कुक...”",
        "मुरताल बेक अन्नेत सादरे मूरताल बेक, अरे! अन्ने लाडक्याक यो यो इनुंग ओपाटेव!",
        "“यो यो? पारी आंडाद मेज्याताद पेर! आणि आळा कादनाय आंडाद पारी गेम्मोत्ताद. इंडी आणि आडातुन अं \n\nइवरवेटटा\n\n आनुंग इद आवडीलतीन कुबी.”",
        "हॅ हॅ हॅ... ही ही ही! कायांग किदमा मूरताल बेक सेददिन, दिवोसबेर अन्ने आडाकाव वेट्टा आत्तीन आळा उत्तीन"
      ],
      "Marathi": [
        "इथे नाही, तिथे नाही, तू आहेस तरी कुठे?",
        "सोफ्यावर नाहीआणि पलंगाखालीही नाही.",
        "खोक्यात नाहीअन् बाळाच्या झबल्याखालीही नाही!",
        "उशीखाली नाही आणि माझ्या दप्तरातपण नाही. उं... उं... तू आहेस तरी कुठे?",
        "मी सगळ्या खोल्यांमध्ये शोधलं. प्रत्येक पुस्तक उचलून पाहिलं.",
        "खुर्चीखाली डोकावलोआणि स्टूलपण उचलून पाहिलं. तू आहेस तरी कुठे?",
        "तेवढ्यात फिरायला गेलेली आज्जी आली, “बघ तरी, मला बागेत काय सापडलंय,” हसत म्हणाली.",
        "“किती छान झोके घेतंय बघ आणि उड्या पण मारतंय, अरे, हे बघ नं, गिरक्या घेतंय, अन् मस्त उसळ्याही मारतंय! हॅ हॅ ऽऽ ...   खुक्... खुक्...”",
        "आज्जी गं... माझी गोड आज्जी, अगं, माझं लाडकं यो यो तुला सापडलंय!",
        "“यो यो? किती रे मजेशीर नाव! आणि खेळणंही आहे खूपच गमतीदार .आता मीच खेळणार हं याच्याशी. मला हे आवडूनच गेलंय फार!”",
        "हॅ हॅ हॅ... ही ही ही! हसत खिदळत आज्जी गेली, दिवसभर माझ्या खेळण्याशी तीच खेळत बसली!"
      ]
    },
    "7": {
      "Kolami": [
        "तर मारी तानेद येद्दाद.....",
        "...आन आन्नेत बोगुरुंन आदमताते?",
        "फुस्सssसssसsss! मारी हवा फुरुक चेपटी सुनीताक कावाडुंग ताट्टाळ कुरुसना सेद्दाद.",
        "जेरी आन इदाव सेब्बी बेद्रेने व गोळागेल तिंदान तेर? तेर तान्नेद येद्दाद?\n\nधुsमsss धडाsमsss! मारी वार्र आनी भेदऱ्याले तोफ गोलेल मारा काक्केकाद सुनिताकुंग ओलूर!",
        "जर आन घुंडी घुंडी देम सुमताम तर?तर \n\nमारी\n\n तानेद ऐदाद?",
        "फूंऽफूंऽऽफूंऽऽऽ! मरी आन, मरी आन फुगा सुनीता आद, उडालाद पेना गुसाळीडीला साद.उडाला उडाला गी गुसाळीत सेद्दात, गुसाळीत सेद्दात.",
        "आन आनेत कांड्लं पेक्के पेक्के बेंन्द कातान ते? मरी तानेद एद्दाद? अंधारगुडुऽऽप्पऽऽऽ! मरी आन ऐरुगनाय कंडकसेली सुनीताक आंडून. आन ईतीन आडात हीद ऐरुगना कांडकाद माहिती तोतेद.",
        "आन आनेत केऊल सुमुत वाकाल पुसतेर ते? ते मरी तानेद एद्दाद भुर्रऽर्रऽऽऽ! मरी आन उडालाकाद \n\nसुनिता एद्दाद.\n\n पिटटालवेट्टा फोदे फोदे नेगाय दातुन.",
        "गीनी शूऽऽऽऽ! ईर ऐरुगना कवाळ तट्टाळ गेसरीला सपाटे सुनीता, बेंदरेलाद बॉंब गोले तपाकाद सुनीता, ऐपुळना कंड्कसेला सुनीताक आनी उडालाकां सुनीता इवरून बदल इंडनेर तोद हे!"
      ],
      "Marathi": [
        "तर मग काय होईल...",
        "...मी माझी बेंबी दाबली तर?",
        "फुस्सऽसऽऽसऽऽऽ! मग हवा गेलेली, चपटी सुनीता दाराखालून निसटून जाईल.",
        "जर मी या सगळ्या टोमॅटोच्या बिया खाल्ल्या तर? तर मग काय होईल?धूऽमऽऽऽ धडाऽमऽऽऽ! मग या आणि टोमॅटोच्या तोफगोळ्यांचा मारा करणाऱ्या सुनीताला बघा!",
        "जर मी खोल, खोल श्वास घेतला तर?तर मग काय होईल?",
        "फूंऽफूंऽऽफूंऽऽऽ! मग मी, मग मी फुगा सुनीता होईन,  उडेन आणि घरंगळतसुद्धा जाईन. उडेन, उडेन, नि घरंगळत जाईन, घरंगळत जाईन.",
        "मी माझे डोळे घट्ट घट्ट घट्टच बंद केले तर? तर मग काय होईल?अंधारगुडुऽऽप्पऽऽऽ! मग मी कुणालाच न दिसणारी सुनीता होईन.  मी इथं आहे हे कुणाला मुळी कळणारच नाही.",
        "जर मी माझे कान धरून बाहेर ओढले तर?  तर मग काय होईल? भुर्रऽर्रऽऽऽ! मग मी उडणारी सुनीता होईन. पक्ष्यांसोबत उंचच उंच उडेन.",
        "पण शूऽऽऽऽ! तुम्ही कुणालाच दाराखालून सरपटत जाणारी चपटी सुनीता, टोमॅटोचे बाँब टाकणारी सुनीता,अदृश्य सुनीता आणि उडणारी सुनीता यांच्याबद्दल  सांगू नका हं!"
      ]
    },
    "10": {
      "Kolami": [
        "ओक्को जीर आलीनी किच्चूकुड पेंदालाय सुटेन. च्यांड, कायेल सुमाकाद वेळ एदिन. आम्द बोंद साया अेंतेंन.",
        "आम्द तेलेयांग कुरीतेन मारी पावत आम्दुड छोरूक ओम्पाटेन आम्द आनी छोरू ओवोल सोपत्याकेर आंडेर दिवोसबेर ओक्कोतीन आळनेर.",
        "आवर इदारनाय कायेल पारताकाद गेररी सुमत्ना कुरीतेर. मुनियाक आवरून ओलतेन. “इर इद तानेन सुम्त सांडातीर?” आद वेलतोलतेन. “आम इदारनाय तेलेंग कायेल सूमेंड साआंडातुम. इनूङ वाराकाद आंडाद येराक तर च्याम आमूनवेट्टा.”",
        "सिनाम मुनिया गेटकाबेर मेन्त उटतीन आनी मारी आवरून एन्तीन. “दिनाङ काकनेर ना. किवूलवानी काये इरशिवाय तिक्त सेदा.”",
        "किच्चू आणि छोरू गळ टाकून तळ्याच्या काठी वाट बघत बसले.मुनियाकनेत विनसेली आवर इदारना सेयरे तेलेयांग कुरीतेर. किच्चू आनी छोरू गेररी रुवूत्ना तेलेबेटनी पावोला उत्तेर.",
        "पेना तिसरा काये वात्तीन. आवरं आदन इंडेडदोकी ओलूळ. सेबुङ दोद काये आंडीन मुनियाक कायेंगतेती एन्तेन, ”इद तर अप्पाकनेव सोप्पूलपेक्षाही दोद आंङा.”",
        "...”किच्चूक आनी छोरूक एरेताम गेररीकुल पेक्के सुमतेर. छोरू केरीकातेन, “इद आन्ने काये....” छोरूक केरीकातेन, “तोद.. इद आन्ने काये...”",
        "फाट... इदीङ नाही गेररीकुल पुत्तेव... धाड... किच्चूक हेलतेंग मिडीतेन डुबुक... छोरूक इरतं उटतेन."
      ],
      "Marathi": [
        "एके दिवशी सकाळी किच्चूला लवकर जाग आली. चला, मासे पकडायची वेळ झालीय. तो जांभई देत म्हणाला.",
        "तो तळ्याकडे निघाला आणि वाटेत त्याला छोरू भेटला. तो आणि छोरू छान दोस्त असल्याने दिवसभर एकत्र खेळत.",
        "ते दोघेही मासे मारायचा गळ घेऊन निघाले. मुनियानं त्यांना बघितलं. “आम्ही दोघंही तळ्यात मासे पकडायला चाललो आहोत. तुला यायचं असेल तर चल आमच्याबरोबर.”",
        "छोटी मुनिया काही क्षण विचारात पडली आणि मग त्यांना म्हणाली, “असं नका ना करू. बिचारा मासा पाण्याशिवाय मरून जाईल.”",
        "मुनियाचं न ऐकता, ते दोघे सरळ तळ्याकडे निघाले.",
        "मग तिसरा मासाही आला. तो त्यांनी आजवर बघितलेला सर्वात मोठ्ठा मासा होता. मुनिया खिदळत म्हणाली, “हा तर अप्पांच्या पावलांपेक्षाही मोठा आहे.”",
        "किच्चू आणि छोरूने आपापले गळ घट्ट धरले. किच्चू ओरडला, “हा माझा मासा!” छोरू ओरडला, “नाही.. हा माझा मासा!”",
        "फाट! दोन्ही गळ तुटले. धाड! किच्चू जमिनीवर आदळला. डुबुक! छोरू पाण्यात पडला."
      ]
    },
    "18": {
      "Kolami": [
        "खेटलात\n\n आम नालगुर. आन सारके चिंकूकने वेन्का वेन्का आनातून.",
        "आम सेब गोटटीकुल कुळतना कातुम. आत्तीन पानीनाय वात्तीनी.",
        "आम ओक्कोत्तीन आळातुम.",
        "बेकने राज्जाकाद्न कुळतंना \n\nविनातून.",
        "ताट्टा वाक्याल वाचीपूर. आत्तीन कृती इडुळ आंडाद. इमूङ इत्ताव एदाव गोट्टीकुल काकेङ आवळीलाव?\n\nआनुङ एन्देङ आवळीला. आनुङ दुळगेंङ आवळीला.आनुङ ताडपोदे ला.मीटटाकाद आवळीला. आनुङ चित्रल पुसेंग आवळीला."
      ],
      "Marathi": [
        "कुटुंबात\nआम्ही\nचारजण.\nमी\nसारखा\nचिंकूच्या\nमागे\nमागे\nअसतो.",
        "आम्ही\nसगळ्या गोष्टी\nमिळून करतो. त्यात\nकामही आलंच.",
        "आम्ही\nएकत्र\nखेळतो.",
        "आईची बोलणीसुद्धा बरोबरच\nखातो.",
        "खालील\nवाक्ये\nवाचा.\nत्यात कृती दाखवली आहे.तुम्हाला यातल्या कोणत्या गोष्टी करायला आवडतात?मला नाचायला\nआवडतं.\n\nमला\nपोहायला\nआवडतं.\n\nमला\nदोरीवरच्या\nउडया\nआवडतात.\n\nमला\nचित्रं\nकाढायला\nआवडतात."
      ]
    },
    "22": {
      "Kolami": [
        "आनुङ तिरगेङ सेरेङ कुबी आवडीला. कास कात्ना आन्ने आप्पावेट्टा सेरेङ ते कुबी.",
        "आप्पा आन्ने कियून सुम्मा दापूंङ ओव्वोल ताकाद. आनी आद सायसिया... दापुंड एदीक ओव्वोल ताकाद.",
        "आम एपूंडनाय जोवाट जोवाट आडगा तोतेम. पावत नाडूमनुडूम्त इल्लातुम आनी.....",
        "आते, पिल्ली, एलका, काका, माकुल इदाव सेबुनी ‘हाय, हॅलो’ एनातुम.",
        "आप्पाङ पावताव पुवूल पेतेङ आवडीलाव. आनी आनुङ  पावताव गुंडल घूमकाकेन.दोल, सिन्नाल चपटीकुल, गोल्याक.",
        "गीनी सेबुङ मस्त आनाव बारीक केळेल. आदाव इत्ते सिन्नाल आनाव, गी आन्ने किशात आदाव देवडीलती साव.",
        "आप्पावेटटा तीरीकना वातान, गी आन्ने किशाल \n\nरेङरेङ ताव\n\n गोटीकुलाळ निंडत सेत आनाव.",
        "इंडेळ दोई आनुङ आदने पुरुगतान्ल वटांनानेत ओक्कोद मार सियतीन.",
        "दिलीपदादाक आमने जादुता दुकानतान्ल इद ओक्कोद क्लिप सियतेन.",
        "तानाय काकसेली  सुरमी पावोलता बद्दल निर्मलाबाई आद स्टिकर सियतीन.",
        "अंजुम सानमा आदनेत गुंडीकुला बरनीतान्ल इद आक्कोद गुंडी सियतीन.",
        "एल्लाङ सेतना इंडी आन आनेत किशाल वाटटी काकना आताव सेब वस्तूकेव आनेत पासोळी पेटीत इळदातून.",
        "किशात आक्कोकोद केळे ओपाळदा, ते आदुन आन आपांङ सियत रुवदात."
      ],
      "Marathi": [
        "मला\nफिरायला जायला फार आवडतं. खास करून माझ्या आत्याबरोबर जायला तर खूपच.",
        "आत्या माझा\nहात धरते तेव्हा छानच वाटतं. आणि तो सोडून देते... तेव्हा अजूनच छान वाटतं.",
        "आम्ही कधीच\nभराभरा चालत नाही. वाटेत मधेमधे थांबतो आणि...",
        "कुत्रा, मांजर, उंदीर, कावळा, झाड,\nया सगळ्यांना ‘हाय, हॅलो’ म्हणतो.",
        "आत्याला\nरस्त्यातली फुलं वेचायला आवडतात. आणि मला\nवाटेतले दगड गोळा करायला.  मोठे, छोटे\nचपटे, गोल.",
        "पण सगळ्यात मस्त असतात बारके खडे. ते इतके चिमुकले असतात, की माझ्या खिशात ते हरवूनच\nजातात.",
        "आत्याबरोबर फिरून आलं, की माझे खिसे तऱ्हेतऱ्हेच्या गोष्टींनी भरून गेलेले असतात.",
        "आज\nआज्जींनी मला त्यांच्या टोपलीतून वाटाण्याची एक शेंग दिली.",
        "दिलीपभाऊंनी\nत्यांच्या जादूच्या दुकानातली ही एक क्लिप दिली.",
        "न\nकुरकुरता, शांतपणे वाट पाहिल्याबद्दल निर्मलताईनं हा स्टिकर दिला.",
        "अंजुमकाकूंनी\nत्यांच्या बटनांच्या बरणीतून हे एक बटन दिलं.",
        "घरी\nगेल्यावर आता मी माझे खिसे रिकामे करून त्यातल्या सगळ्या वस्तू माझ्या\nपिवळ्या पेटीत ठेवेन.",
        "खिशात\nएखादा खडा सापडला, तर तो मी आत्याला देऊन टाकेन."
      ]
    },
    "39": {
      "Kolami": [
        "#6FrameStoryChallenge: A Carnival of ArtThe illustrations in this book were created as part ofthe #6FrameStoryChallenge, an online campaign runby Pratham Books to build a rich bank of illustrationsfor StoryWeaver. The essence of the#6FrameStoryChallenge was to tell a good storyusing just 6 illustrations. The campaign inspired nearly 70 illustrators to donatetheir time and skills to India’s first open-source story-publishing platform for children.What started out as an experimental campaign soonblossomed into a carnival of art, birthing nearly 500new illustrations. These wordless narratives cut across languagebarriers, opening up a world of possibilities,encouraging StoryWeaver’s growing community todream up multiple stories around these images. The#6FrameStoryChallenge is a powerful reminder of theneed for collaboration, to get closer to our mission: “ABook in Every Child’s Hand.”"
      ],
      "Marathi": [
        ""
      ]
    },
    "48": {
      "Kolami": [
        "ओलूर! आन इद रांगत चौथीत आंडाद. कांडगा आंडातून ना?",
        "डाव्वा–उन्ना, डाव्वा–उन्ना. आम सुरमी आळगा आंडातुम.",
        "बायताद गोट्टी उत्तीन.  खुबी ज्योवाट सेराकाट आंडाद एराकते गेटटालुंग साकुल लेपूर.",
        "वेन्डोको जनावरसिलांग आम केरी कातोतेम. आमेत काम वाराका मुळाकाद आंडाद.",
        "ओकोद वास वाराकाद इनाद, “इल वार. इत्तीन तिनेंग आंडाद.”",
        ".वेन्डोकोद वास वाराकाद इनाद, “आररी! आल सेन्नेर”.",
        "इम्मेटलांगी आनुंग केक आनी सबी तिरेल तिनाकाव आवडीलाव.",
        "ओलाकाद आंडाद अन्नेत जोरुंग? आन कांडकातून सिन्नाम गीनी, खूप जोर आंडाद.",
        "कावाड गेत आंडाद एराकतेरी चालीला. आन \n\nचिंटूक\n\n बोग्गातानाट सातून.",
        "इम्मुंग भेरोसा तोतेद गीनी पुट्टात आम्ह खुबी पेरेत जेन खुसीनाळ आनातुम.",
        "“"
      ],
      "Marathi": [
        "बघा हं! मी या रांगेत चौथी आहे. \nदिसते आहे ना?",
        "डावा-उजवा, डावा-उजवा. \nआम्ही शांतपणे रांगेत चालतो.",
        "मस्त गोष्ट सुचली. अगदी जोरात जायचं असेल तर पायाला चाकं लावावी.",
        "इतर प्राण्यांसारखा आवाज आम्ही करत नाही. \nआमची वासाची भाषा आहे.",
        "एक वास म्हणतो, \n“इकडे या. इथे खाऊ आहे.”",
        "दुसरा वास म्हणतो,\n“धोका! तिकडे जाऊ नका.”",
        "तुमच्यासारखाच मला केक आणि \nसगळा गोड खाऊ आवडतो.",
        "बघायची आहे माझी ताकद? \nमी छोटी दिसते खरी, पण खूप बलवान आहे.",
        "दार बंद असलं तरी चालतं. \nमी छोट्याशा फटीतून जाऊ शकते.",
        "विश्वास नाही बसणार पण वारुळात आम्ही शेकडोजणी \nआनंदानं राहतो.",
        "चला,\nकाही नवे शब्द शिकूया.\nलहान - मोठा   हळू - वेगात     \nबुटका - उंच     सडपातळ - लठ्ठ \nकठीण - मऊ    बडबड्या - शांत \nवर दिलेले शब्द विरुद्ध अर्थाचे आहेत. उदाहरणार्थ, ‘मुंगी लहान आहे; हत्ती मोठा आहे.’ इतर विरुद्ध\nअर्थी जोड्यांचा वाक्यात कसा उपयोग कराल?\n \nखूप काम करणार्‍या व्यक्तीला “मुंगीसारखी\nकामसू” असं म्हटलं जातं."
      ]
    },
    "59": {
      "Kolami": [
        "निळाक निळाक गुगे. उडालांडाद आभार पोदे.",
        "डोगरीपत्ना चहा उनाद ऐटोद. पासोळी पासोळी निंङा",
        "आनुंग कांडांगतेन कोपुत उतेव लाल लाल काय्ये.",
        "हिरवोट पांन्दे आतेन सोबत चेंडू आळाद ऐनाग",
        "सेंदरी बेदाक लाल कमळ लाल लाल कळी.",
        "पुवुल येत्ते जांभळ्याक जांभळ्याक आकुंग पोदे येंदाद हिरवोट पुर्रे",
        "कारी किट पिल्ली सेंदरी टोपी ऐट ओलुर",
        "गुलाबी येल्लात डांगतेन येन.  येल्का मामाका कारी दरवाजात.",
        "कोल्याक कांडखाद लाल कारी. नालींगी गेठालेत मोचाल जांभाळाकेव जांभाळाकेव.",
        "अभ्यास कातून उचुटे उचुटे हिरवोट हिरवोट मालान पोत्ते.",
        "कारी जांभाळाक बोकडयाक लोपाद रुक लाल लाल",
        "हिरवोट करडी मोसोली कायगाद  येनांग तिरे वक वक.",
        "कारी निळाक पाम केक तिनाद मिटी मिटी",
        "लाल पासोळी कोर्र लोपाद येनांग पटपट",
        "कारी पासोळी केडयाक आदनेत वेंडोकोदी रेंग",
        "कांडूल मुत येदांद आन्नेत रेंग रेंग"
      ],
      "Marathi": [
        "निळं निळं फुलपाखरू उडतं आहे आकाशी",
        "चोरून चहा पिते कशी पिवळी पिवळी माशी",
        "मला दिसला बशीत असलेला लाल लाल मासा",
        "हिरवा बेडूक भूभूूबरोबर चेंडू खेळतो कसा",
        "केशरी बदक, लाल कमळ लाल लाल कळी",
        "फुलं किती जांभळी जांभळी त्यांवर नाचते हिरवी अळी",
        "काळी करडी मनीमाऊ केशरी टोपीची ऐट पाहू",
        "गुलाबी घरात लपले कोणउंदीरमामा काळेढोण",
        "कोल्होबा दिसतात लाल-काळे चार मोजे जांभळे-जांभळे",
        "अभ्यास करतो थोडा थोडा हिरवा-हिरवा नाकतोडा",
        "काळा-जांभळा बोकडचालवे होडी लाल लाल",
        "हिरवी-करडी मगर हसते कशी गोड धमाल",
        "काळा-निळा साप केक खातो मटामटा",
        "लाल-पिवळी कोंबडी लिहिते कशी पटापटा",
        "काळा-पिवळा वाघोबात्याचा वेगळाच ढंग",
        "डोळ्यांपुढे नाचतात माझ्या रंगच रंग"
      ]
    },
    "77": {
      "Kolami": [
        "आन दो पिल्ला एंन्दुन, आन एल्लांग वाकाल ओकोनी सातुन.",
        "बेजा आंदार आंडाद! अत्तीन आंडाना एनतेरी? एंद आंडान?",
        "अरे, इद ते पिल्ली! आन आरसा तोतेन.",
        "वाकाल खुब दोद आनी कारी रेंगताद तानेद तेरी कांडगताव. तानेव एनेव अदाव?",
        "अरे, इद ते नुव्वी. आन आरसा तोतेन.",
        "आणि आद केरी! कुई कुई कुई! आद तानेद आंडाद?",
        "आरे, इद ते अन्हे बाई! नुव्विताद इर पुस्सा आंडाद! आन आरसा तोतेन.",
        "एरेव तेरी गेटटालेव केरी विनताद! एंद आंडान आमद? एंद आंडान आमद?",
        "इद ते आम्मे बेक! \n\nवेगाळतानाट\n\n एलांग वात्तीन.",
        "आन इंन्डी दो पिल्ला एदान.",
        "आन तांगदुंग नाही आरसा तोतेन."
      ],
      "Marathi": [
        "मी मोठी मुलगी आहे. मी घराबाहेर एकटी जाते.",
        "खूप अंधार आहे! कुणी आहे का तिथे? कोण आहे?",
        "अरे, हे तर मांजर! मी नाही घाबरत.",
        "बाहेर खूप मोठं आणि काळ्या रंगाचं काहीतरी दिसतंय. काय आहे ते?",
        "अरे, ही तर विहीर. मी नाही घाबरत.",
        "आणि तो आवाज! कुई कुई कुई! काय आहे ते?",
        "अरे, ही तर माझी बहीण! विहिरीतून पाणी काढते आहे!!  मी नाही घाबरत.",
        "कुणाच्या तरी पावलांचा आवाज ऐकू येतोय! कोण असेल ते? कोण असेल?",
        "ही तर माझी आई! शेतातून घरी परत आली आहे.",
        "मी आता मोठी मुलगी झाले आहे.",
        "मी कशालाही घाबरत नाही!"
      ]
    },
    "99": {
      "Kolami": [
        "आज माझ्या शाळेचा पहिला दिवस! आई माझा हात धरून मला घेऊन चालली आहे. “आई गं, आता मी मोठी झालेय हं.” मी म्हणते. “सोड माझा हात, मला एकटीला चालू दे!” आई माझा हात आणखी घट्ट पकडते.इनेड आन्नेत शाळाताद पेले दिवोस! बेक आन्नेत कियूङ सुमत्ना आनुन कोसा अडांद. “बेय्ये, आन इंडी दोद एदान बेरे!” आन इनात. \"साय आन्ने कियून आनुंग ओकोंनुंग आडगेंग ईड!\" बेक आन्ने कियून पेना पेक्के सुमतीन."
      ],
      "Marathi": [
        ""
      ]
    },
    "106": {
      "Kolami": [
        "आन टिमी एंदून. इम्द आन्ने सोबत्याक पिल्लुक.",
        "पिल्लुकुन कातीङ कोरेङ आनुङ कुबी आवळीलाद. आन आम्दुड इड्डातुन, “आन इनुङ नाय ओव्वोय आंडाद”  पिल्लूकुङ आदबिल्कुल आवडीला तोते.",
        "आन एनातुन, “इद आन्ने मुङाळ ओल” “भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकूङ नाय ओक्कोद मुङाळ आंडाद.",
        "आन एनातुन “इदाव ओल आन्ने केव्वुल.” “भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकूङनाय केव्वुल आंडाव.",
        "आन एनातुन, “आनुन ओल कांन्ल आंडाव.” “भू!” पिल्लुक एनाद. इदने अर्थ आदूङ नाय कान्ल आंडाव.",
        "आन एनातुन, “आनुन ओल गेट्टालाळ एंदवाद” “भू,भू,भू,भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकङ नाय गेट्टाल आंडाव.",
        "आन एनातुन, “आनुन ओल नाल्का आंडाद” “भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकूङ नाय नाल्का आंडाद.",
        "आन एनातुन, “आन विचार काकेङ सालात.” “भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकूङ ओव्वोय विचार काकवाद.",
        "आन एनातुन, “आनुंग ओल किय्युल आंडाव.” “गुर्र!” पिल्लूक एनाद आनी वेंका तिरीकतना पिल्लुक तोकान मेलापेङ लागाद. इदने अर्थ पिल्लुकूङ तोका आंडाद आनुङ तोते.",
        "गिनी पिल्लुक आनुङ कुब आवडीला. आंदूङनाय आन कुब आवडीलात."
      ],
      "Marathi": [
        "मी आहे टिमी. हा आहे माझा मित्र पिल्लू.",
        "पिल्लूला चिडवायला मला खूप आवडते. मी त्याला सांगते, मी तुझ्यापेक्षा चांगली आहे.पिल्लूला ते मुळीच आवडत नाही.",
        "मी म्हणते, “हे बघ माझे नाक.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्यालाही एक नाक आहे.",
        "मी म्हणते, “हे बघ माझे कान.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्यालाही कान आहेत.",
        "मी म्हणते, “मला बघ डोळे आहेत.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्यालाही डोळे आहेत.",
        "मी म्हणते, “मला बघ पायांनी नाचता येते.” “भू, भू, भू, भू!” पिल्लू म्हणतो. याचा अर्थ त्यालापण पाय आहेत.",
        "मी म्हणते, “मला बघ जीभ आहे.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्यालाही जीभ आहे.",
        "मी म्हणते, “मी विचार करु शकते.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्याला जास्त चांगला विचार करता येतो.",
        "मी म्हणते, “मला बघ हात आहेत.” “गु र्र!” पिल्लू म्हणतो आणि वळून शेपटी हलवू लागतो. याचा अर्थ त्याला शेपटी आहे आणि मला नाही.",
        "पण मला पिल्लू खूप खूप आवडतो. त्यालासुद्धा मी खूप खूप आवडते."
      ]
    },
    "121": {
      "Kolami": [
        "”\n\n“\n\nइर ओलळा सोनुक टेव्वाक आंगी तोट्टीन.मोनुक ईनी रीनाक टेव्वाक मोजाल तोट्टेव.”",
        "अरे इंन्डेळ एंड सेबबी ओक्कोदी रेंगताव कपडाल तोटटाम!चांडूर, एंड फेना रेंग खांन्टांकावा ऐनांग ओलेंगाद!",
        "इदाव आन्डाव दोईनेव लाल – लाल मिरसाल.आदावन किय लेपनेर!",
        "इम्द भोलूक, टेव्वाक वांगेल तारगा आन्डान.",
        "राणी ताईनांग पासुळी बंम्म लिंबाल आंडाव.",
        "रेंग आलेंग ते मेजा वादीय. तानेद तरी रंगी बेरंगी तिनेकाद फेना ओव्वोय मेजा वाद.",
        "खुबी तेल्मी मलईदार कुल्पी तीनेंगादा?",
        "एद्दीन ते एडुंग चतुचरीन, हिरवोट जीरेईर उनूळ एद्दाव.",
        "मारी नसकरी रेंगताद तिरे – तिरे खेंजुर.",
        "गीनी रामुकाकोकनेत जांबूकेलुंग तोड तोदे.",
        "वाकाल हिरवोट, लोपाल गुलाबी, आदुन फोदे तेलेम्नीआवेसूप आनी लाल लाल मिरसाले भूकना."
      ],
      "Marathi": [
        "\"अंघोळ\nझाल्यावर सोनूनं निळा शर्ट\nघातला.\nमोनू\nआणि रीनानं निळे पायमोजे\nघातले.\"",
        "अरे,\nआपण\nसगळ्यांनी आज एकाच रंगाचे\nकपडे घातलेत!\nचला,\nआपण\nआणखी काही रंग दिसतात का पाहुया!",
        "या\nआहेत आजींच्या लालेलाल मिरच्या.\n\nत्याला\nहात लावू नका!",
        "हा\nभोलू,\nगर्द\nजांभळी वांगी कापतो आहे.",
        "राणीताईकडे\nपिवळी धम्मक लिंबं आहेत.",
        "रंग\nबघायला तर मजा येतेच. काहीतरी\nरंगी-बेरंगी\nखायला तर आणखी धम्माल.\nआपण\nगुलाबी-गुलाबी\nबर्फगोळा खायचा का?",
        "का\nशुभ्र मलईदार कुल्फी खाऊया?",
        "झालंच\nतर आपल्याला चरचरीत,\nहिरवंगार\nजलजीरा पिता येईल.",
        "किंवा\nमग तपकिरी रंगाचा गोड-गोड\nखजूर.",
        "पण\nरामूकाकाच्या पेरुंना तोडच\nनाही.",
        "बाहेरनं\nहिरवे,\nआत\nगुलाबी,\nत्यावर\nपांढरं शुभ्र मीठ आणि लालेलाल\nमिरचीची पूड."
      ]
    },
    "127": {
      "Kolami": [
        "आन मामडी माकपोदे आनातुन. डोयत \n\nपांडूळल\n\n मामडीकुल तिनातुन.",
        "आन्ने कोव्वेल एपुंड तुप्पात आनाव दापुंड आनुङ काय्येङ पाडाद.",
        "ओले रे, आन्ने तुप्पात आन तानेव ओव्वोल ओव्वोल वस्तूकेव घूम कात्तान!",
        "उडान \n\nखेटुलाकिशा\n\n आबार पोदे नेगायेंङ आनुङ आवडीलाद.",
        "तिनाकादुङ तानेदना मस्त ओपोळदादा, इदून ओला आन माकपोदे उत्त आनातून.",
        "आन उन्नाबेगली ओलातून. आन डाव्वाबेगली ओलातून.",
        "आनुङ काय्ये आवडीला. आद्द कांडाकतीन गी आदून सुम्माकादुङ आन ताटट झेप सुम्मातून.",
        "तिनाकादून पायेक्तना तिनेङ मेजावा. आदुङ आळी काव काव कातना आन सोपत्याकेरून कुगातून.",
        "कोंदार जेन आनून केरी कार, “केलकेल कान्नेम, तुल, से”",
        "गीनी कोल्याकूङ आन्नेत पाटा आवडीलाद. आमदी इटतेन आनुङ दानाङ.",
        "काकाल केरी का बेजाय केल-केल काव. आदुङाळी लेय्य, बेज्जा आनी जोवाळ मुळाका मासूरून “काकालांङ केल-केल काकाकार” इनाङ एन्ड एनातुम."
      ],
      "Marathi": [
        "मी आंब्याच्या झाडावर राहतो.\nउन्हाळ्यात पिकलेले\nआंबे खूप खातो.",
        "माझी पिल्लं जेव्हा घरट्यात असतात,\nतेव्हा मला राखण करावी लागते.",
        "बघा हं, माझ्या घरट्यात मी काय छान छान वस्तू गोळा केल्यात!",
        "विमानासारखं आकाशात उंच उडायला मला\nआवडतं.",
        "खायला काही मस्त सापडतंय का,\nहे बघत मी झाडावर बसून\nराहतो.",
        "मी उजवीकडे बघतो. मी डावीकडे बघतो.",
        "मला मासा आवडतो. तो दिसला की तो\nपकडायला मी खाली झेप घेतो.",
        "खाणे\nवाटून खायला मजा येते.\nत्यासाठी काव काव करून मी मित्रांना बोलावतो.",
        "काही जण माझ्यावर ओरडतात.\n“कलकल करू नकोस.. पळ\nजा.”",
        "पण कोल्होबांना माझं गाणं आवडतं. \nत्यानीच सांगितलंय मला तसं.",
        "सिंह गर्जना करतो.\nकुत्रा भुंकतो.\nकावळे ओरडून बरीच कल-कल करतात. त्यामुळे खूप जास्त आणि मोठ्यानं\nबोलणार्‍या माणसांना “कावळ्यासारखं कलकल करणारे” असं आपण म्हणतो."
      ]
    },
    "165": {
      "Kolami": [
        "शाळाङ सुट्टी आंडीन. विनाक आनी विनय बगीच्यात आळा आंडेर. सेब रेंगताव डबाल पेघरीलत्ना आन्डेव.",
        "तेलमी, लाल, हिरवोट,निळा, पसोळी एगेंळतेरी रेंगुल!",
        "रंगारी रेंङ सियाकाद पानी का आंडेन. ओक्कोन रंगारी तपेलन्न आंडान. वेन्डोकोन एल्लापोदे लाड सायसियुड उसेत आंडेन. “आमनाही उसुटे आसरा एदुमा?” विना आनी विनयक आमदुन वेलतोलतेर.",
        "रंगारीदादा इदारुंग्ना ओकोद – ओकोद ब्रश सितेन. “इव फारकता लोपाला बाजून रेंगीप,” अंमद विनाकून इन्तेन. “आनी इव वाकाला बाजून रेंगीप,” अंमद विनयून इन्तेन.",
        "इदरना रेंगन्ता इदींग्ना डबालन एत्तेर आनी पानींङ लाग्तेर. विनाक फाटकताद ओक्को बाजू रेंगीपतीन. विनयन वेन्डोकोद बाजून रेंगीपतीन.",
        "रेंगीपेग्ना एलन कुटीन, इडीपत्न मिटतीन. आवरेत इदारेत नाय मेन पोदे कुटीन.",
        "ओकोपेटी आवरे पानी पूर्णे एदीन. एलपोदेल कुलुळ रेङुन अवरु उसुमतेर. भितीपोदे उडालुळ रेंगुननाय आवर उसुमत पुसतेर.",
        "आवरे मेनपोदेलाद रेंगुनाही अवर उसुमतेर.",
        "“आनेत लाल फाटक अनुंग कुब मेनुंग वात्तीन!” विनाक इंन्तीन.",
        "“आनुङ आन्नेत हिरवोट फाटाक मेनुंग वात्तीन!” विनय इन्तेन.",
        "“बापरे निर ते इदिंग रेन्गुला फाटक कत्तीर!” रंगारीदादाक केरी कात्तेन. “आनाय इळनार आदन्न!” बेक इनतीन."
      ],
      "Marathi": [
        "शाळेला सुट्टी होती. वीणा आणि विनय बागेत खेळत होते. सगळीकडे रंगांचे डबे पसरले होते.",
        "पांढरा, लाल, हिरवा, निळा, पिवळा... कितीतरी रंग!",
        "रंगारी रंग देण्याचं काम करत होते. एक रंगारी शिडीवर होता. दुसरा छतावरून सोडलेल्या झुल्यावर होता. “आम्हीही थोडी मदत करू का?” वीणा आणि विनयनं त्यांना विचारलं.",
        "रंगारीदादानं दोघांना एकेक ब्रश दिला. “तू फाटकाची आतली बाजू रंगव,” तो वीणाला म्हणाला. “आणि तू बाहेरची बाजू रंगव,” तो विनयला म्हणाला.",
        "दोघांनी रंगाचे दोन डबे उचलले आणि कामाला सुरुवात केली. वीणानं फाटकाची एक बाजू रंगवली. विनयनं दुसरी बाजू रंगवली.",
        "रंग देताना जमिनीवर सांडला, भिंतीवर उडाला. त्या दोघांच्या अंगावरही सांडला.",
        "शेवटी एकदाचं त्यांचं काम पुरं झालं. जमिनीवर सांडलेला रंग त्यांनी पुसला. भिंतीवर उडालेला रंगही त्यांनी पुसून काढला.",
        "आपल्या अंगावरचा रंगही त्यांनी पुसला.",
        "“माझं लाल फाटक मला खूपच आवडलं!” वीणा म्हणाली.",
        "“मला माझं हिरवं फाटक आवडलं!” विनय म्हणाला.",
        "“बापरे, तुम्ही तर दुरंगी फाटक केलंय!” रंगारीदादा किंचाळलाच. “तसंच ठेवूया ते!” आई म्हणाली."
      ]
    },
    "167": {
      "Kolami": [
        "इद ओलूर आने शाळा, इदुंग बालवाडी इनार.",
        "मोनुक आनी आन बालवाडींग सातूम. मोनूक अनेन तोरेन आंडान. इद शाळा आम्मेतगोत  सिन्नाल बालाकलुंग आंडाद.",
        "आम आम्मे केडल दरवोजात पुसत इळातुम. केडल सेयरे इळाकाव आनाद. सेयरे इळुळल केडलं ओवोय कांडकाव.",
        "आम डाब्बाल इळीप मेरा इळातुम. एरेवना डब्बाल दोल आनाव ते एरेवना सिन्नाल. इरता \n\nबॉटलसील पोढे सिकीपत\n\n इळातुम.  बॉटलसील वेन्डोको रेंङताव आनाव. लाल, हिरवोट, टेवाक...",
        "आनुंग आकाडाल कुल्लाकादुंग खुबी आवडीलाद. मोनुकुंग ठोकळालवेटटा आळातुम. आमद नुसुमती नुसुमती ठोकळाल लेपा आनान आनी आदाव नुसुमती उटटाव. आनुंग टिप्केला एगुल आवळीलाव. बाई एनाद, “इदाव आळाकाव वेटा आटामते एंड खूब हुशार आतुम.”",
        "आम पुस्तोकेवनाय वाचीपातुम. काही पुस्तोकेवलेंग चित्रल आनाव. बाई आमुंग अ – आ – ई कारापाद. आद एनाद एनांग, “इव लोवकर अक्षरुंल ओरकीलातीव.” गीनी आनुंग वाचीपसुद्धा वाद इद आदुंग एल माहित आंडाद? इंडी गोट्टीकुल विनाकाद टाईम एदिन.",
        "आम्मे बाईनांग मुळाकाव बोम्माल आंडाव. बाई गोटटीकुल इड्डेंगना बोम्माल्लेत वापर काद. इनांग वाटीलाद, बोम्माली गोटटी इड्डा आंडाद. आन्ने सोबत्याकलुंग सुद्धा इनांग वाटीलाद. आम्दुङ खुबी मजावाटीलाद, गीनी आनुंग माहित आंडाद. बोम्माल ताना मुळातोतेव.",
        "आम्मे बाइई मजाकताव आवाजुल पुसत मुळाद इंडी आळाकाद वेळ एद्दीन. आनुंग आळेंग खुबी आवळीलाद. बालवाडीत खुबी सिकोन तुक आंडाद.  ओको टब नींडतना ! मोनुक तुकनेव खुबी सादरे आकार सील बेनापान.",
        "आनुंग सुद्धे तुकनेव फुवूल. आनी आळाकाव बेनाप वाव. चार वाजीलतेवते शाळाताद घंटी मोऱ्याद. बेक आम्मुंग कोसेंग वाद. आन लोवकोर सेतना बेकुंग आरगापाडातून. मोनुकुंग इद एनागनाय आवळील तोतेद. मारी \n\nआम्द\n\n कातिंग वान. बालवाडीत खुबी मजा वाद. गीनी एलांग सेरेंगना आदुंगनाय जास्ती मजावाद."
      ],
      "Marathi": [
        "ही पहा माझी शाळा. हिला बालवाडी म्हणतात.",
        "मोनू आणि मी बालवाडीत जातो. मोनू माझा भाऊ आहे. ही शाळा आमच्यासारख्या छोट्या मुलांची आहे.",
        "आम्ही आमच्या चपला दारात काढून ठेवतो. चपला रांगेत ठेवायच्या असतात. ओळीत मांडलेल्या चपला छान दिसतात.",
        "आम्ही डबे भिंतीजवळ ठेवतो.  काहींचे डबे मोठे असतात तर काहींचे लहान. पाण्याच्या बाटल्या वर अडकवून ठेवतो. बाटल्या निरनिराळ्या रंगाच्या असतात. लाल, हिरव्या, निळ्या...",
        "मला अंक मोजायला खूप आवडते. मोनू ठोकळ्यांबरोबर खेळतो. तो सारखे सारखे ठोकळे लावत असतो आणि ते सारखे पडत असतात. मला ठिपक्यांचे पत्ते आवडतात. ताई म्हणते, “या खेळण्यांबरोबर खेळल्यावर आपण खूप हुशार होतो.”",
        "आम्ही पुस्तकेपण वाचतो. काही पुस्तकांमध्ये चित्रे असतात. ताई आम्हाला अ-आ-ई शिकवते. ती म्हणते कशी, “तू पटकन अक्षरे ओळखतेस.” पण मला वाचतासुद्धा येते हे तिला कुठे माहीत आहे? आता गोष्ट ऐकायची वेळ झाली.",
        "आमच्या ताईकडे बोलक्या बाहुल्या आहेत. ताई गोष्ट सांगताना बाहुल्यांचा वापर करते. असे वाटते, बाहुल्याच गोष्ट सांगत आहेत. माझ्या मित्रांना पण तसेच वाटते. त्यांना खूप गंमत वाटते. पण मला माहीत आहे, बाहुल्या काही बोलत नाहीत.",
        "आमची ताईच गमतीदार आवाज काढून बोलत असते. आता खेळायची वेळ झाली. मला खेळायला खूप आवडते. बालवाडीत खूप चिकण माती आहे. एक टब भरून! मोनू मातीचे खूप छान आकार बनवतो.",
        "मला पण मातीची फळे, फुले आणि खेळणी बनवता येतात. चार वाजले की शाळेची घंटा होते. आई आम्हाला न्यायला येते. मी पटकन जाऊन आईला बिलगते. मोनूला हे अजिबात आवडत नाही. मग तो चिडतो. बालवाडीत खूप मजा येते. पण घरी जाताना आणखी मजा येते."
      ]
    },
    "195": {
      "Kolami": [
        "कांडल लाल – लाल एद्देव.",
        "ताग एराक?",
        "मुङाळ जारेङ लाक्तीन, माटूर बेरे.",
        "वेंडी वेंडी पुकली, कुबी एद्दीन हाल.",
        "डोडोर आरतीन, गिनी इर तोते डाया.",
        "पेदावेलेत चंबू फु-फु-फु ताङ एराक?",
        ".गाली सेब्बी कुरीत सेद्दीन...",
        "ताङ एराक?",
        "इंडी तानेद काक्काद?",
        "इंडी पुगान पोङीपाकाद आनी नुव्वूलाळ काटाकाद.",
        "आ इंडी इन्ने पाळी. पोङीप बेरे ज्योवाट!"
      ],
      "Marathi": [
        "डोळे\nझालेत लाल लाल.",
        "का बरं\nका?",
        "नाक\nलागले वाहू, पुसून\nटाका पाहू.",
        "गरम\nगरम गाल,काय\nझालेत हाल.",
        "घशाला\nपडली कोरड, पण पाणी\nनाही जवळ.",
        "ओठांचा\nचंबू, फू फू\nफूका बरं\nका?",
        "हवा सगळी गेली निघून..",
        "का बरं\nका?",
        "आता\nकाय करायचं?",
        "आता\nफुगा फुगवायचा आणि\nदोऱ्यानं बांधून टाकायचा.",
        "हं, आता तुझी पाळीफुगव\nबघू जोरात!"
      ]
    },
    "230": {
      "Kolami": [
        "सुशीलाक आवरे बेक तानाट बायताव बायताव रांगोळीकुल पुसाकाद कारापतीन.सुशीलाक तामिळनाडू राज्यात आनाद. आतीन रांगोळींग कोलम इनार, बेरे!",
        "देरवर्षी तीळसंग्रातनेसन वात्तीन, ते ओक्को पूर्णे रांगोळी मेंजे कोलाम सुशीलाक सोता पुस्सून.",
        "सुशीलाकुंग मारी रांगोळीकुलेत नांद लागतीन. एलतेंग, पायरीकुलेंग, भित्तीकुलेंग, आद रांगोळीकुली रांगोळीकुल पुस्साकाद.",
        "रेलगाडीने डेब्बाल आनी माळीकुलाव पोळाल टाकीकुल आदने रांगोळीकुलाळ सेजीलतेव.",
        "आत्तेनाक तानेद, आबाळ पोदे नेगायाकाद पतुंग पोदेनाय सुशीलाक रांगोळीकुल पुस्तीन. आनाकारी सुशीलाकनेव रांगोळीकुलेत कौतुक कान्नेर!",
        "ओक्को दिवोस ते कमाली एद्दीन. हवाई द्लता अधिकारी सुशीलाकनांग वात्तेर, आनी आबाळात रांगोळीकुलपुस्सेंगसाठी आवर सुशीलाकनेत मदत वेलतेर. उडनकोटोला एटटोद ताटट कोसाकाद.एटटोद तिप्पाकाद आनी एत्ताट पोदे नेगापाकाद इद्द सुशीलाक विमान नेगापकानुंग सेमजीपत इटतीन.",
        "...आनी मारी गेटकाबेराळी आबारत ओक्कोद दोदना, पारी सादरे आनी रेंगरेंगताद रांगोळी कुरीतीन.आद शेरताद आनाकारुंगी इद रांगोळी काडाक्त एद्दीन.",
        "आद सित्ते सुशीलाक आदने एल्लाता गच्ची पोदे इल्तना आभारपोदे ओला आंडीन. आभारता सुक्काल आदनांग ओला चमचमीला आंडेव. सुशीलाक आदने मुत्ता रेंगोळी एत्तीन पुसदाद, इडूर बेरे?",
        "रांगोळीकुलेव सादरे नमुताल, टिपकेल जोडीपना किंवा तान्ने मेन्नाळ नक्षी तेयार कात्ना पुस्सार. कोत्ता दिवोसतेत स्वागत काकेंगसाठी दारटाममुक्त रांगोळी पुस्सार. रांगोळीन नेमी ओळोल आनीलार रांगोळी पुस्सेंगसाठी जो पिट वापरीलार आद आदी बिय्यामनेत पिठनेत बेनापनेर. झळा मुलुकून रांगोळीङ वेगरे वेगरे पेडल आंडाव. सुशीलाकनेत तामिळनाडू आदुंग कोलम एनार इद इमुंग इटताद मोग्गु, रांगोळी, चौकपूर्णा, अल्पना हसे चित्तार इदाव रांगोळीनेवी पेडल एन्नेव आंडादना, गम्मत?"
      ],
      "Marathi": [
        "सुशीला तिच्या आईकडून सुंदर-सुंदर रांगोळ्या काढायला शिकली. सुशीला तमिळनाडू राज्यात राहते. तिथे रांगोळीला कोलम म्हणतात, बरं का!",
        "दरवर्षी पोंगलचा सण आला, की एक पूर्ण रांगोळी म्हणजे कोलम सुशीला स्वत: काढायची.",
        "सुशीलाला मग रांगोळ्या काढायचं वेडच लागलं. जमिनीवर, पायर्‍यांवर, भिंतीवर ती रांगोळ्याच रांगोळ्या काढायची...",
        "रेल्वेचे डबे आणि इमारतींवरच्या उंच टाक्याही तिच्या रांगोळ्यांनी सजल्या.",
        "एवढंच काय, आकाशात उंच उडणार्‍या पतंगांवरही सुशीलानं रांगोळ्या रेखल्या. प्रत्येकजण सुशीलाच्या रांगोळ्यांचं कौतुक करायचा!",
        "एक दिवस तर कमाल झाली. हवाई दलाचे अधिकारी सुशीलाकडे आले; आणि अवकाशात रांगोळी काढण्यासाठी त्यांनी सुशीलाची मदत मागितली.\nविमानं\nकशी खाली न्यायची,\nकशी\nवळवायची आणि कुठून वर झेपावायचं,\nहे\nसुशीलानं वैमानिकांना समजावून\nसांगितलं...",
        "...आणि मग काही मिनिटांतच आकाशात एक भव्य, सुंदर आणि रंगीबेरंगी रांगोळी रेखली गेली. त्या शहरातल्या प्रत्येकाला ही रांगोळी पाहता आली.",
        "त्या रात्री सुशीला तिच्या घराच्या गच्चीवर उभी राहून आकाशाकडे बघत होती. आभाळातल्या चांदण्या तिच्याचकडे बघून चमचमत होत्या. सुशीला तिची पुढची रांगोळी कुठे काढेल, सांगा बरं?",
        "रांगोळीचे सुंदर नमुने, ठिपके जोडून किंवा आपल्या मनानं नक्षी तयार करून काढले जातात. नव्या दिवसाचं स्वागत करण्यासाठी दाराबाहेर रांगोळी काढतात. रांगोळी नेहमी शुभ मानली जाते. रांगोळी काढण्यासाठी जी पूड वापरतात ती पूर्वी तांदळाच्या पिठीपासून बनवली जायची. प्रत्येक प्रांतात रांगोळीला वेगवेगळी नावं आहेत. सुशीलाच्या तमिळनाडूत तिला कोलम म्हणतात, हे तर तुम्हाला सांगितलं. मोग्गू, रंगोली, चौकपूर्णा, अल्पना, हसे चित्तारा ही रांगोळीचीच नावं आहेत. आहे नं गंमत?"
      ]
    },
    "238": {
      "Kolami": [
        "”ओक्को आयतारामूङ मनुकरे बेक – बान आमदूङ सादरे लाल रेनकोट कोत्तेर. “बे, बे इदुन तोळदून आन इंडी?” मानक वेलतोलतेन.“इंडी तोद सोन्या. वात्ती आंडाद वान्नाल .” “गिनी इंडी ते आभारत, ओक्कोदनाय ढेंग्ग तोते मुलोळी.”",
        "सोमारामजीर खूबी उब्बा तीगंत आंडीन. “ बे, इंडेळ वाना वाद्ददा?” मनुक वेलतोलतेन.“तोद मनु, इंडेळ तोद. इंडेळ जीर का रेनकोटून तोटटीव, ते नीव कांडाकदातीव एकदेमी बेयाकलाङ.,”\n\n बेक एन्तीन.",
        "”आंगरारामजीर आभार आंडीन टेव्वाक, टेव्वाक. \n\n\"बे, आन्नेमेन्नताद एपुंड एद्दाद?”\n\n मनुक वेलतोलतेन.“इंडेळ तो बाबू, वाकाल तेरी ओल. आभारत ओक्कोदी तेल्मी ढेग्ग!”",
        "”बुधारामंजीर बेज्जा किसकिस कांद. “बे तांड वाना वा तोतेद?” मनुक वेलतोलतेन.“आरे मनू, इंडी वावाडीय वाना वाद्दा. पाते एरेंङ आत इन्ने हौस भागीलदा.”",
        "बेसींङ जीर मनुक सेद्देन सहलुङ. आम्द एन्तेन “बे, रेनकोट आनेङ इळ वेटटागुळी, वाना जेरी वात्तीन ते?”तोद बाबू / सोन्या, इंडेळ तानाटा वाना वाद? कोन्निङी ते तेल्मी ढेग्गुल आंडाव आनी आदावनाय पारी पोदे! बेक एन्तीन.",
        "सुक्कांङ जीर आभार निंडत वात्तीन. मनुक जोवाळ वेलतोलतेन. “बे, इंडेळ तेरी वाद्दा वाना?”“एलना वाद्दा बाबू, मुलोळी मुलोळी ढेग्गुल ओल, एनाङ ताट्ट वात्तेव आदाव.” बेक एन्तीन.",
        "सेन्वारामजीर सुरवाती तिगुराकादाळ एद्दीन. धडाड धुडूम!“बे, इद्द ढेग्गुलेत तिगुराकाद एन्द तो? इंड्डी वाना वाद्दा ना लागलेसी?” मनुक वेलतोलतेन.",
        "आनी आखरी वाना चालू एद्दीन. “वाना वात्तीन, वाना वात्तीन, वाना वात्तीन.”इनांङ पाळा पाळा मनुक वानात तुलाय सुटालतेन.",
        "“आरे मान मान रेनकोट भुलिलतीव के तोळाकाद.” इनांङ एना बेकनाय तुटीन. गीनी मनुकने लक्ष आंडीनी एत्ती?"
      ],
      "Marathi": [
        "एका रविवारी मनूच्या आई-बाबांनी त्याला छान लाल रेनकोट आणला.\"आई,आई, हा घालू मी आत्ता ?\" मनूनं विचारलं. \"आत्ता नको सोन्या. आलाच आहे पावसाळा.\nपण\nआत्ता तरी आभाळात, एकही ढग नाही काळा.\"",
        "सोमवारी भरपूर ऊन पडलं होतं.\"आई, आज पडेल का\nगं\nपाऊस?\" मनूनं विचारलं.\n\"नाही मनू, आज नाही. आज जर का\nघातलास रेनकोट, तर दिसशील तू अगदी वेडपट,\"\nआई\nम्हणाली.",
        "मंगळवारी होतं आभाळ निळं निळं.\n\"आई, कधी होणार माझ्या मनासारखं?\" मनूनं विचारलं.\n\"आज\nनाही बाळा. बाहेर तरी बघ \nआभाळात दिसतोय एकच पांढरा ढग!\"",
        "बुधवारी खूप उकडत होतं.\n\"आई, का नाही पडत पाऊस?\" मनूनं विचारलं.\n\"अरे मनू, आता लवकरच पडेल पाऊस.\nदुपार व्हायच्या आत भागेल तुझी हौस.\"",
        "गुरुवारी मनू गेला सहलीला.तो\nम्हणाला, \"आई, रेनकोट असू दे जवळ, जर आला पाऊस तर?\"  \"नाही सोन्या, आज कसला पडतोय पाऊस?थोडेसे तर पांढरे ढग\nआहेत आणि तेसुद्धा खूप उंचावर!\" आई\nम्हणाली.",
        "शुक्रवारी आभाळ भरून आलं. मनूनं मोठ्यांदा विचारलं,\n\n\"आई, आज तरी पडणार का पाऊस?\" \n\"कदाचित पडेल बाळा, \n\nकाळे काळे ढग बघ, कसे खाली आलेत ते.\" \nआई\nम्हणाली.",
        "शनिवारची सुरुवातच गडगडाटानं झाली.\nधडाडधुडूम !\n\"आई, हा ढगांचाच गडगडाट ना? \nआता पाऊस पडणार ना\nलगेच?\" मनूनं विचारलं.",
        "आणि अखेर पाऊस सुरू झाला.\n\"पाऊस आला, पाऊस आला, पाऊस आला...\" \nअसं गात गात मनू पावसात पळतच सुटला.",
        "\"अरे थांब थांब, रेनकोट विसरलास की घालायला\"\nअसं म्हणत आईही त्याच्यामागे धावली. पण मनूचं लक्ष होतंच कुठं?"
      ]
    },
    "282": {
      "Kolami": [
        "ओक्कोज्योप एल्काङ ओक्कोद दोदना बिरेड ओंपाटीन. “आन इदुन एल्लांड कोतसेद्दात.” आद एन्तीन.",
        "आद बिरेडून वेंकाङाळ नुकतीन. बिरेड मेलाग तोतेद.",
        "उन्नाङाळ नुकतीन, गीनी बिरेड मेलाग तोतेद.",
        "बिरेड वेन्कात तुलवात्ना \n\nडावाबेलोगाड\n\n नुक सियतीन. गिनी बिरेड मेलाग तोतेद.",
        "“हंss, बिरेडून ताळ काट्टातून आनी तिव्वा एलाङ कोतसातून.” एल्का तुलाय सेतना. एल्लातानाट ताळ कोत्वात्तीन. गीनी आद केम्मी पाट्टीन.",
        "मारी आद सेद्दिन आनी दोद दादी कोतवात्तीन. आद बिरेडून दादी काटतीन आनी तिवतीन. गीनी बिरेड मेलेग तोतेद.",
        "मारी एल्का सुर्मी उत्तीन आनी इच्युटेबिरेडून कात्रीप्तीन. वा! तानेद मस्त आंडाद! पेना इच्युटे तिंदीन, पेना इच्युटे, पेना इच्युटे आनी बिरेड सिन्नाम आ सेद्द्दीन.",
        "इंडी एल्का बिरेडून इच्युटे नुकतीन. बाराबेर बिरेड गेंडलीला एल्लात सेद्दिन. एल्काङ ओक्कोपेटी कुशीएद्दीन. नुरर बिरेड आदने एल्लात एंटोदता आंटोदी आंडीन. गिनी एल्का इत्ते काई तिंदीन गी आदने पेट्टे कुबी पोङतीन.",
        "एल्कांङ मेलेग वारेदना गी जुक्कील वारेद्ना. सोता आद धक्का सिय्यून गिनी आदने मेनी मेलागेद. एल्का एल्लात सोङेङ सालेतीन.",
        "एलाङ वाकाल एल्का पेटटेन सुम्त उत्तीन. “आन ओक्कोनी इत्तेनाय बिरेडून तिनेङ तोत्तीन वेन्डोकोन एरुनतेरी वेटटा तेरी पायाक्त तिनेङ लाग्गुन.”"
      ],
      "Marathi": [
        "एकदा उंदराला एक मोठा बनपाव सापडला.\n“मी हा घरी घेऊन जाणार.” तो म्हणाला.",
        "त्याने पावाला मागून ढकलले. पाव हलला नाही.",
        "उजवीकडून ढकलला, पण पाव नाही हलला.",
        "पावाच्या मागून धावत येऊन डावीकडून धक्का दिला. पण पाव नाही हलला.",
        "“हं, ऽ ऽ पावाला दोरी बांधतो आणि\nखेचत खेचत घरी घेऊन जातो.”\nउंदीर धावत जाऊन घरातून दोरी घेऊन आला.\nपण ती तोकडी पडली.",
        "मग तो गेला आणि मोठी रस्सी घेऊन आला. त्याने पावाला रस्सी बांधली\nआणि खेचली आणि खेचली. पण पाव हलला नाही.",
        "मग उंदीर शांत बसला आणि थोडासा पाव कुरतडला.\nवा! काय मस्त आहे! आणखी थोडा खाल्ला,\nआणखी थोडा, अजून थोडा आणि पाव छोटा होत गेला.",
        "आता उंदराने पावाला थोडा धक्का दिला.\nत्याबरोबर पाव गडगडत घरात गेला. उंदीर एकदम खूश झाला.\nसगळा पाव त्याच्या घरात सहीसलामत होता.\nपण उंदराने इतके काही खाल्ले होते की, त्याचे पोट प्रचंड फुगले.",
        "उंदराला हलता येईना की डुलता येईना. स्वतः त्याने धक्का दिला\nपण त्याचे शरीरच हलेना. उंदीर घरात घुसू शकला नाही.",
        "घराच्या बाहेर उंदीर पोट धरून बसला.\n“मी एकटयाने एवढा पाव न खाता दुसर्‍या कोणाबरोबर\nतरी वाटून खायला हवा होता.”"
      ]
    },
    "308": {
      "Kolami": [
        "ऐपुळना आन मांगेंग होलातुन,",
        "टीक टॉक! दरवाजाता घेंटी   मोऱ्याद!",
        "ढुक ढुक फोन काकेंग लगतीन.",
        "पेना ओखोजोक आन्ने \n\nकान्ल सिकली पातुन",
        "पेना घेंटा \n\nमोऱ्याद... टन टन....",
        "ट्रंक ट्रंक हिद तायनेत घेंटी?",
        "सायकल सेदिना खुप जोराट!",
        "“ईद्द तानेद?” बेक हिनाद, “पेना हिव उशारी? (अडातीवा)?”",
        "“केरेय, बेबे” आन कान्लाळ इनुंग हिडातुन, “आनुंग मांग एंटोद वादान?”",
        "“ट्रंक ट्रंक ठेनकोला, ठेनकोला घेंटीने आवाजाळ ते निंडतीन आनाकादी एल्ला!”"
      ],
      "Marathi": [
        "जेव्हा कधी मी झोपू बघतो,",
        "टिंग टाँग!\nदारावरची घंटी वाजते!",
        "पिप पिप\nमोबाईल करू लागतो.",
        "परत एकदा मी डोळे मिटतो",
        "आणि घंटा वाजते...\nटण टण",
        "ट्रिंग ट्रिंग\nही कसली घंटी?",
        "सायकल गेली ना,\nजोरात ती!",
        "“हे काय?”\nआई म्हणते,\n“अजून तू जागाच?”",
        "“पण आई” मी डोळ्यांनी तिला सांगतो,\n“मला झोप कशी येईल?”",
        "“ट्रिंग ट्रिंग, ठण,\nटण\nघंटांच्या आवाजांनी तर\nभरलं सारं घर!”"
      ]
    },
    "321": {
      "Kolami": [
        "रम्या पेरताद सिन्नाम पिल्ला आंडीन. आदुंग केवत डुलशील तोळेकाद खुबी शौक आंडीन सेबझेन आदुंग केवतेंग तोळाकाव सिनेर. आदनांग रेंगरेंगताव केव्वूलाव आंन्डेव. लालसिल, टेव्वाकेव. हिरवोटल... इंद्रधनुष्य ताव सेब्बी रंगूल!",
        "आनी रम्माकनेत वाढदिवसुंग आवरे दोई आदुंग तानेन सितिन माहित आंन्डादा? दोई रम्याकुंग सितिन, लाकलाक सुक्कालगोत काड काकाद हिऱ्याकनेव केव्वूलाव. रम्याक कुसींग वात्तीन आदुंग आदाव केव्वूलाव कुब्बी आवळीलतेव. आद वेलतोलतीन दाई इदाव केव्वूलाव ऐतानाट कोत्तीव?",
        "”आजीर सित्ते आबाळतेंग सुक्काल तोत्तेव. दोई आबाळांग वेन्देन इडती आनी एन्तीन. “ओल आबाळताव सेब्बी सुक्काल आन पुत्तान आनी आत्ताव सेब्बुंग ओव्वोय सुक्काल इन्ने केव्वूलाव काकेंगसाठी निवळीपतान.”",
        "इंडी आबाळतेंग सुक्काल आनातोतव इदुन विनत्ना रम्याक नाराज एद्देन. नाराज एतना आद पाटा पाळेग लागती. सुक्काल सुक्काल मिलामिल सुक्काल. एत्तीन आंन्डातीव निव इड्ड आनुंग बेरे पेरदाम, पेरदाम आन्नेम पेन्नावा एल्लांग.",
        "कालात ओक्कोद पारीसादरे परी वात्ती आनी रम्याकून एन्तीन. “रम्या तांग इंटोद काळजी कातीव आन्नातीन आबाळूसाठी कुबी लेय सुक्काल आंन्डाव.” आनी रम्याक सुलत्ना ओलान, ते तानेद?",
        "आजीर सित्ते रम्याक सोतानेव कोत्ताल केव्वूलाव डूलसीन तालापात इट्टेन ओक्कोद परी वारेंग आनी आबाळूंग सुक्काले दिवस पेना सुम्म इनांग आदुंग कुबी वाटीलुंन सारसाम आले रम्याकुंग आक्कोद ओव्वोय काला काडाकतीन.",
        "मुलोळी आंदार आबाळतेंग कुबी लेय मिलमिल काकाकाव सुक्काल.",
        "रम्याक आदनेव हिरानेव केव्वुलेंग तोंटटीन आनी आदनेव कांड्लनाय कुशीनाळ चेमकीलतेव.",
        "रम्याक कुशींक वात्तीन."
      ],
      "Marathi": [
        "रम्या नावाची छोटी मुलगी होती. तिला कानात घालायच्या डुलांचं खूप वेड होतं. सगळे जण तिला भेट म्हणून नेहमी कानातलंच द्यायचे. तिच्याकडे विविध रंगांची कानातली होती. लाल, निळी, हिरवी... इंद्रधनुष्यातल्या प्रत्येक रंगाची!",
        "आणि रम्याच्या वाढदिवसाला तिच्या आजीनं तिला काय दिलं ठाऊक आहे?आजीनं रम्याला दिलं, चमचम चांदण्यांसारखं दिसणारं हिर्‍याचं कानातलं. रम्या खूष झाली. तिला ते कानातलं खूप आवडलं. तिनं विचारलं, “आजी आजी हे कानातलं तू कुठून आणलं?”",
        "त्या रात्री आकाशात चांदण्याच  नव्हत्या. आजीनं आकाशाकडे बोट दाखवलं आणि म्हणाली, \"बघ आकाशातल्या सगळ्या चांदण्या मी तोडल्या आणि त्यातल्या सगळ्यात चांगल्या चांदण्या तुझं कानातलं करण्यासाठी निवडल्या.\"",
        "आता आकाशात चांदण्या नसणार हे ऐकून रम्या दु:खी झाली.दु:खी होऊन ती गाऊ लागली.चांदणी चांदणी, चमचम चांदणी.कुठे आहेस तू सांग मला जरा, दूर दूर राहू नको, परत ये घरा.",
        "स्वप्नात एक सुंदर परी आली आणि रम्याला म्हणाली, “रम्या, नको अशी काळजी करू. माझ्याकडे आकाशासाठी खूप खूप चांदण्या आहेत.” आणि रम्या उठून बघते, तर काय ?",
        "त्या रात्री रम्यानं स्वतःचे नवे कानातले डूल काटून उशीखाली ठेवले. एखादी परी यावी आणि आकाशाला या चांदण्या दिनं परत करा असं तिला फार वाटत होतं.मध्यारात्री रम्याला एक गोड स्वप्न पडलं.",
        "काळ्याभोर आकाशात खूप सार्‍या चमचमणार्‍या चांदण्या.",
        "रम्यानं तिचं हिर्‍याचं कानातलं घातलं आणि तिचे डोळेही आनंदानं चमकले.",
        "रम्या खूष झाली."
      ]
    },
    "362": {
      "Kolami": [
        "ईर आटतान्ना आन मांङ जोप तानाट सुटान. ईर कोरेंग साठी सेराकाद एना आन पलंग ताट्ट आन्ने केडलं ओलेंग लागतान.",
        "अरे बापरे! आने पलंग ताट्ट पुल्ल आंडाद.",
        "इंडी आन तानेद \n\nकागदून",
        "पुल्लेन डरकाळी ओटतीनते... बेकून कुगेंग आँ?",
        "गी पेना आनादी मांङत सेरेंग? गीनी आनुंग इंडी मांडी वा तोतेद.",
        "आत्तेत अचानकी एंद तेरी दिवे \n\nलेपतेन\n\n ओलतान ते दारटाम्त बेक इल्त आंडीन.",
        "”“तानेद एद्दीन आन्ने बालंग, बेक वेलतोल्तीन. आनुंग कुगतीव इव?”",
        "आन आदुङ पुल्लून इटतान. बेक ताट्ट  वांकतना पुल्लून सुमत्ना वाकाल पुस्सतीन.",
        "आद पुल्ल तोत्तीनी! आद आंडीन आन्ने कारी पासोडी दोद स्वेटर. आदने गुंडीक पुल्लने \n\nकांडलाग\n\n चमकीला आन्नेव.",
        "आन सवाराय आरासतान बेक आनुंग ईर कोत्त सितिन.",
        "इंडी बेकने ओरोंगडीत आनुंग ओवोय मांङ वाद. कालात आन आळाविता कुबी कुबी पुल्लसील ओलातुन."
      ],
      "Marathi": [
        "तहान लागली म्हणून मी झोपेतून जागा झालो.पाणी आणण्यासाठी जायचं म्हणून मी पलंगाखाली माझ्या स्लीपर शोधू लागलो.",
        "अरे बापरे! माझ्या पलंगाखाली वाघ आहे.",
        "आता मी काय करू?",
        "वाघानं डरकाळी फोडली तर... आईला बोलवावं का?",
        "की तसंच परत झोपी जावं? पण मला आता झोपच येत नाही.",
        "तेवढ्यात अचानक कुणी तरी दिवा लावला. बघितलं तर दारात आई उभी होती.",
        "\"काय झालं माझ्या बाळाला? आईनं विचारलं. मला बोलावलंस का तू?\"",
        "मी तिला वाघ दाखवला.आईनं खाली वाकून वाघाला धरून बाहेर ओढलं.",
        "तो वाघ नव्हताच मुळी! तो होता माझा काळा-पिवळा मोठ्ठा थोरला स्वेटर. त्याची बटणं वाघाच्या डोळ्यांसारखी चमकत होती.",
        "मी उगाचच घाबरलो! आईनं मला पाणी आणून दिलं.",
        "आता आईच्या कुशीत मला छान झोप येईल. स्वप्नात मी जंगलातले खूप खूप वाघ पाहीन."
      ]
    },
    "379": {
      "Kolami": [
        "ओक्को जीर आलीनी किच्चूकुड पेंदालाय सुटेन. च्यांड, कायेल सुमाकाद वेळ एदिन. आम्द बोंद साया अेंतेंन.",
        "आम्द तेलेयांग कुरीतेन मारी पावत आम्दुड छोरूक ओम्पाटेन आम्द आनी छोरू ओवोल सोपत्याकेर आंडेर दिवोसबेर ओक्कोतीन आळनेर.",
        "आवर इदारनाय कायेल पारताकाद गेररी सुमत्ना कुरीतेर. मुनियाक आवरून ओलतेन. “इर इद तानेन सुम्त सांडातीर?” आद वेलतोलतेन. “आम इदारनाय तेलेंग कायेल सूमेंड साआंडातुम. इनूङ वाराकाद आंडाद येराक तर च्याम आमूनवेट्टा.”",
        "सिनाम मुनिया गेटकाबेर मेन्त उटतीन आनी मारी आवरून एन्तीन. “दिनाङ काकनेर ना. किवूलवानी काये इरशिवाय तिक्त सेदा.”",
        "किच्चू आणि छोरू गळ टाकून तळ्याच्या काठी वाट बघत बसले.मुनियाकनेत विनसेली आवर इदारना सेयरे तेलेयांग कुरीतेर. किच्चू आनी छोरू गेररी रुवूत्ना तेलेबेटनी पावोला उत्तेर.",
        "पेना तिसरा काये वात्तीन. आवरं आदन इंडेडदोकी ओलूळ. सेबुङ दोद काये आंडीन मुनियाक कायेंगतेती एन्तेन, ”इद तर अप्पाकनेव सोप्पूलपेक्षाही दोद आंङा.”",
        "...”किच्चूक आनी छोरूक एरेताम गेररीकुल पेक्के सुमतेर. छोरू केरीकातेन, “इद आन्ने काये....” छोरूक केरीकातेन, “तोद.. इद आन्ने काये...”",
        "फाट... इदीङ नाही गेररीकुल पुत्तेव... धाड... किच्चूक हेलतेंग मिडीतेन डुबुक... छोरूक इरतं उटतेन."
      ],
      "Marathi": [
        "एके दिवशी सकाळी किच्चूला लवकर जाग आली. चला, मासे पकडायची वेळ झालीय. तो जांभई देत म्हणाला.",
        "तो तळ्याकडे निघाला आणि वाटेत त्याला छोरू भेटला. तो आणि छोरू छान दोस्त असल्याने दिवसभर एकत्र खेळत.",
        "ते दोघेही मासे मारायचा गळ घेऊन निघाले. मुनियानं त्यांना बघितलं. “आम्ही दोघंही तळ्यात मासे पकडायला चाललो आहोत. तुला यायचं असेल तर चल आमच्याबरोबर.”",
        "छोटी मुनिया काही क्षण विचारात पडली आणि मग त्यांना म्हणाली, “असं नका ना करू. बिचारा मासा पाण्याशिवाय मरून जाईल.”",
        "मुनियाचं न ऐकता, ते दोघे सरळ तळ्याकडे निघाले.",
        "मग तिसरा मासाही आला. तो त्यांनी आजवर बघितलेला सर्वात मोठ्ठा मासा होता. मुनिया खिदळत म्हणाली, “हा तर अप्पांच्या पावलांपेक्षाही मोठा आहे.”",
        "किच्चू आणि छोरूने आपापले गळ घट्ट धरले. किच्चू ओरडला, “हा माझा मासा!” छोरू ओरडला, “नाही.. हा माझा मासा!”",
        "फाट! दोन्ही गळ तुटले. धाड! किच्चू जमिनीवर आदळला. डुबुक! छोरू पाण्यात पडला."
      ]
    },
    "402": {
      "Kolami": [
        "आम आंदारनाय देसराताद जात्र्याङ सेद्दाम.",
        "बाबक चिंटूकुंगसाठी रेंगीत चेष्माल कोत्तेन. बेक आनुंसाठी टेव्वाक टोपी कोत्तीन. बाबुकुंग ओपाटीन साकोरनेत गोले.",
        "एल्लांग सेरेंगना जोवाळ घाली सुटालतीन. आन्ने टोपी नेगायत सेद्दिन.",
        "आन्ने टोपी रावी माकनेत कोमतेंग सिकतीन.",
        "आन कुबी आरतान. सित्ते तिंतनाय तोतेन.",
        "मारी सित्ते नेला पोदे वात्तीन. आमद राविने माकपोदेलाद आन्ने टोपीनांग ओलतेन.",
        "आमद टोपीन तोटट ओलतेन. नेलादाक कायांगतेन. आनुंगनाय कायंगेग लागतीन.",
        "तिसरेतोल्ली शाळांग सुट्टी एद्दातीन बेक आनुंग चमकिलाकाद लाल टोपी सितीन. “नेलादाक सितेन आद्द,” एन्तीन.",
        "आद दिवोसताद सित्ते, आन आनी नेलादाक, इद्दारनाय एरेतांम. टोपीकुल तोट्टाम आनी कायांगताम. इद्दारनाय कुशिंग वात्ताम.",
        "इंडेळ आन एद्द टोपीन तोट्टांडात?"
      ],
      "Marathi": [
        "आम्ही सारे दसर्‍याच्या जत्रेला गेलो.",
        "बाबांनी चिंटूसाठी रंगीत चष्मा आणला. आईने माझ्यासाठी निळी टोपी आणली. बाळाला मिळाली साखरेची गोळी.",
        "घरी जाताना जोरात वारा सुटला. माझी टोपी उडून गेली.",
        "माझी टोपी जुन्या पिंपळाच्या झाडाच्या फांदीवर अडकली.",
        "मी खूप रडलो. रात्री जेवलोही नाही.",
        "नंतर रात्री चांदोबा वर आला. त्याने पिंपळाच्या झाडावरच्या माझ्या टोपीकडे पाहिले.",
        "त्याने टोपी घालून पाहिली. चांदोबा खुशीत हसला. मलाही हसावे लागले.",
        "दुसर्‍या दिवशी शाळा सुटल्यावर आईने मला चमकदार लाल टोपी दिली. “चांदोबाने पाठवली,” ती म्हणाली.",
        "त्या दिवशी रात्री, मी आणि चांदोबा, दोघांनी आपआपल्या टोप्या घातल्या आणि हसलो. दोघे खूश झालो.",
        "आज मी कोणती टोपी घातली आहे?"
      ]
    },
    "406": {
      "Kolami": [
        "प्रियाकुङ आवाज वाs न्डाद सर्रर... सर्रर...एंद एन्नेन एराक?",
        "प्रियाक तुलाय वाकाल साद. आदुङ कुटे गाड्डी तिनाकाद कांडका. गीनी तोद्ना, इद ताना कुटे ने आवाज एरेद.",
        "माकता मुय्य पुसतीन एराका आवाज? गीनी तोद्ना, इद ताना मुय्येनेत आवाज एरेद.",
        "गाड्डी पोदे मिट्टाकाद पांदेनेते एरेद? गीनी तोद्ना, इद ताना पांदेने आवाज एरेद.",
        "पोळाम नेगायाकाद गोऱ्यानेत एंद एराका? गीनी तोद्ना, इद ताना गोऱ्यानेत आवाज एरेद.",
        "तलेताद काय्येनेत एंद एराका? गीनी तोद्ना, इद ताना काय्येनेत आवाज एरेद."
      ],
      "Marathi": [
        "प्रियाला आवाज ऐकू येतो-\nसर्रर... सर्रर...\nकोण असेल बरं?",
        "प्रिया पळत बाहेर जाते. तिला गाय गवत खाताना दिसते.पण नाही, हा काही गायीचा आवाज नाही.",
        "झाडावरच्या माकडाचा असेल का? पण नाही, हा काही माकडाचा आवाज नाही.",
        "गवतावर उड्या मारणार्‍या बेडकाचा तर नसेल? पण नाही, हा काही बेडकाचा आवाज नाही.",
        "लांब उड्या मारत पळणार्‍या हरणाचा तर नसेल? पण नाही,\n\n हा काही हरणाचा आवाज नाही.",
        "तळ्यातल्या माशाचा असेल का?\nपण नाही, हा काही माशाचा आवाज नाही."
      ]
    },
    "409": {
      "Kolami": [
        "कोमलबाई \n\nपहिली\n\n ‘अ’ ता बालाकुलुंग कारापाद. बुधारामता नाटकताद एंदाका टप्पाल.",
        "”धक धिम्मी थैss “डाव्वा किय पोदे पोदे एत्तीव गी तोद ?”",
        "अरेरे !! गप्पुक एतनेन उन्ना किय निवोळ. गप्पुकुंग एंदवातोतेद कायंगनेरे \n\nइंडी!.",
        "”बिप्पिती बॉप बॉप बूम ! “गुळसे भोवताल तुल ज्योवाट, कुबी ज्योवाट”.",
        "अरेरे ! गप्पुक आंडान कुबी आरामाळ. गप्पुक ते उचुटेनाय \n\nएंदेंग सालेन.",
        "”थका दिना-दिन-तक! “पोदे मिट लोवकर!”",
        "आरे बापरे गप्पुक एलत उदनेन इनांग. गप्पुक एंदान तेरी एंटोद?.",
        "”डूब डूब डीडली ताकझाक. “उन्ना गेट्टांग तिप इनांग लोपाल लोपाल.”",
        "अरेरे अरेरे! उन्ना गेटटा वाकाल पूस गप्पुक एंदेग सालेन इदी केरे!",
        "”वेंदेल इडार आनी कायंङार सेभी... गप्पुक चुकीलान आंडान इनार अरेरे...मारी कोमलबाई दिमाग आळगीपाद वर्गाता बालाकुंलुंग इनाद, “काकुर गप्पुकलांगी वेता!”.",
        "ेत ना, हे पहा!थक धिनी थई. एरेवना कियुल पोदे. एरेवना ताट...बिप्पिती बॉप बॉप बूम बूम!आरामाळ आनी ज्योवाटगुळसेभोवती धूम !थका धिना धिन तका तका!ताट गी पोदे? इद ते ओलनेर! डुबी डूप डीडली डिन डिन वाह रे वाह! सभी जेन एंदा आंडारना, इद ओलूर.",
        "गप्पुकुंग एंद वाद! आनी इरनाय बेरे का!"
      ],
      "Marathi": [
        "कोमलताई पहिली ‘अ’च्या मुलांना शिकवते,बुधवारच्या नाटकामधल्या नाचाचे टप्पे.",
        "थक धिमी थैऽऽ\"डावा हात उंच उंचउचलला की नाही?\"",
        "अरेरे!!गप्पू उचले उजवा हात नेमका. गप्पूला येईना नाचता,हसू नका रे आत्ता!",
        "बिप्पिती बॉप बॉप बूम!\n\"खोलीभोवती पळ जोरात, ठोक धूम.\"",
        "अरेरे!  गप्पू आहे कित्ती हळुबाई! गप्पू तर मुळीसुद्धा नाचू शकत\nनाही!",
        "थका-दिना-दिन तक! \"वर उडी झटपट!\"",
        "हाय हुश! गप्पू खाली बसे अशीगप्पू नाचेल तरी कशी?",
        "डूबी डूब डिडली ताकझाक\"उजवा पाय वळवअसा आत\nआत\"",
        "अरेरे अरेरे!\nउजवा पाय बाहेर वळवे रे!गप्पू नाचू शकत नाही, हेच खरे!",
        "दाखवतात बोटं नि खिदळतात सारे... गप्पू चुकते आहे म्हणतात, अरेरे! मग कोमलताई लढवते एक खास शक्कल वर्गाला ती म्हणते, \"करा\nगप्पूचीच नक्कल!\"",
        "थक धिनी थईकाही हात वर,अन काही खाली...बिप्पिती बॉप बॉप बूम बूम!\nहळू आणि जोरातखोलीभोवती धूम!थका धिना धिन तका तका!खाली की वर?हे तर मुळ्ळी पाहू नका! \nडूबी डूप डिडली डिन डिन वाह रे वाह!\nसारे जण नाचताहेत ना, हे\nपहा!",
        "गप्पू नाचू शकते! आणि तुम्हीसुद्धा बरं का!"
      ]
    },
    "414": {
      "Kolami": [
        "आनुङ खूब लेय सोपत्याकेर आन्डार.",
        "आन्नेर कोन्दार सोपत्याकेर दोल आन्डार आनी...",
        "कोन्दार सोपत्याकेर सिन्नाल आन्डार.",
        "आन्नेर कोन्दार सोपत्याकेर बुड्याकेर आन्डार.",
        "आनी... कोन्दार सिन्नोटे बाबुकेरनाय आन्डार.",
        "आन्ने कोन्दार सोपत्याकेरूङ तोका आन्डा.",
        "आनी कोंदारूङ ते गेट्टाली तोतेव.",
        "आन्ने कोन्दार सोपत्याकेर आभारत नेगायार आनी कोन्दार ईरत ईनदार.",
        "आहा! पुस्तोकुलनाय आन्ने सोपत्याकेव आन्डाव.",
        "गीनी, आन्नेत सेबलूङ खास सोपत्याक एन्द आन्डान? एन्द? एन्द? एन्द?",
        "आन्नेत बेक!"
      ],
      "Marathi": [
        "मला खूप सारे मित्र आहेत.",
        "माझे काही मित्र मोठे आहेत आणि ...",
        "काही मित्र लहान आहेत.",
        "माझे काही मित्र म्हातारे आहेत.",
        "आणि... काही छोटी बाळंही आहेत.",
        "माझ्या\nकाही मित्रांना शेपटी आहे.",
        "आणि काहींना तर\nपायच\nनाहीत.",
        "माझे काही मित्र आकाशात उडतात आणि काही\nपाण्यात\nपोहतात.",
        "आहा ! पुस्तकेही माझे मित्र आहेत.",
        "पण, माझा\nसगळ्यात\nखास मित्र कोण आहे? कोण? कोण? कोण?",
        "माझी आई!"
      ]
    },
    "456": {
      "Kolami": [
        "कोल्हाक आनी तुकने ढेपले इवर इदारनाय सोबत्याकेर आंडेर. ओको दिवस कोल्ह्याक खुभी इर आटतीन. सोबत्याकुंग इर कोरेंगसाठी तुकने ढेपले सेद्दीन तेलेङ. तानेद, टुबुकना कात तेलेङ सेरुळ  ढेपले इरन ईगरीलतीन. खुभ टाईम एद्दीन तेरी इक्का वातोतेन इना कोल्ह्याक किवारेंग सेद्दीन तेलेङ आद वेल्तोल्तीन, “तुकनेत ढेपले, मंजे आने सोबत्याक एत्तीन आंडान?”",
        "तेले इटतीन, “इने सोबत्याक सेदेन इरन इगरील्त.” कोल्ह्याकुंग खुभी कातीवातीन आनी आद तेलेता इरून वाकाल पेतरुंवेंग लाग्तीन आतेत, कोल्ह्याकुंग ओकोद काय्ये ओपाटीन. इद काय्येत एम मारी तिनेंगाद इना आद तेले डांगत माकनेत आरुळ मोदालांग इट्टीन. सिमाल आद काय्येन कोससेदेव.",
        "कोल्ह्याक मोदाल डागारा वातीन आनी वेल्तोल्तीन, “एत्तीन आंडाआन्ने काय्ये” मोदाल इंत्तीन, “सिमाल आदुन एत कोसतेव.” कोल्ह्याकुंग पेना काती वातीन. आमद रोसी कोतना आद मोदालनेव तुकडेल तुकडेल कात्तीन. आत्तेत ओक्कोद बाई सिव्वाल गुम काकेंग इना आत्तीन वातीन.",
        "आदाव आरूळ लाकडेनेव तुकडेल पोयन मूटटेंग आद कोससेद्दीन. आदने बेदलीत कोल्ह्याकुंग ओकोद इप्पाटे सितीन. कोल्ह्याक आदुंग सुमतीन आनी माकताट इळेंग लाग्तीन.",
        "ओक्कोन ढोरक्याक आभाङाट आळगा वान्नेन. आमदुंग खुभी कारवाताडीन आम्द कोल्ह्याकुंग वेल्तेन आनी तिदेंन. आदने बेदलीत ओकोद एड कोल्ह्याकुंग सियतेन. एडडूने सुमतना कोल्ह्याक एलांग वात्तीन. आम्द आद एड्डून झोपडी डागार काटतेन. सित्तेवेला आद एड्डुन मालीक एडूंगे किवारा वात्तीन आम्द आद एड्डून आत्तीन वात्तेन.",
        "“आने एड इव तांग काट्त इटटीव?” आमद वेल्तोल्तेन. मारी कोल्ह्याक आमदुंगे सभी एरुळ गोटटीकुल इटतीन.“ आने सोबत्याक तुकने ढेपले इर कोरेंगे सेद्देन आनी इरनी इगरील्तेन. आम्दुंग किरावेंग साठी आन तेलेता इर वाकाल पेतरुवा आंडुन ते आनुंग काय्ये ओपाटिन. आदुन आन आरूळ मोदाल इटटान तेर सिमाल आदुंग कोस्तेव. कातीनाळ आन मोदालनेत तुकडे \n\nकात्तान.",
        "मूटटाकाव सिव्वाल इना ओको बाई आदाव तुकडेल कोससेद्दीन. आदने बेदोल आद इपाटे सितीन. ढोरक्याक आदन तिंदेन आनी इद एंड आनुंग सितेन. गीनी आने सोबत्याक आनुंग ओपाटोतेन इना आन खूबी नाराज आंडात. एडने मालीक इंतेन “इनांग नाराज एन्नेम. आनुंग आने एड को आनी इद ढोलकी सुम. ढोलकी माराप आनी एंदा वा.”",
        "या हाती. ढम ढम ढोल, ढम ढम ढोल---------------------------कोल्ह्याक खुश एतना ढोलकी मारापा एंदेग पाळेंग लागतीन. ढम ढम ढोल, ढम ढम ढोल, ढेपले सेद्दीन इगरीलत, सिमाल कोस्तेव काय्येन डोंगरीपत. लाकडेल सेदेव पोयत, इपाटे तिनत ढोरक्याक खुसीत. एड आनी मालीक एलांग सार, ढोलकी ताकतीन आने कित. ढम ढम ढोल, ढम ढम ढोल"
      ],
      "Marathi": [
        "कोल्हा आणि मातीचं ढेकूळ हे दोघेजण अगदी घट्ट मित्र होते. एके दिवशी कोल्ह्याला खूप तहान लागली. आपल्या मित्रासाठी पाणी आणायला मातीचं ढेकूळ गेलं तळ्याकडे. आणि काय, टुबुक करून तळ्यात गेलेलं ढेकूळ पाण्यात विरघळून गेलं.खूप वेळ गेला तरी ते परत आलं नाही म्हणून कोल्हा त्याला शोधायला गेला. तळ्याला त्यानं विचारलं, “मातीचं ढेकूळ, म्हणजे माझा मित्र कुठे आहे?”",
        "तळ्यानं सांगितलं, “तुझा मित्र गेला माझ्या पाण्यात विरघळून.” कोल्ह्याला आला खूप राग आणि तो तळ्याचं पाणी काढून बाहेर फेकायला लागला.तेवढ्यात, कोल्ह्याला एक मासा सापडला. हा मासा आपण नंतर खाऊ म्हणून त्यानं तो काठावर, एका झाडाच्या वाळलेल्या बुंध्यावर ठेवून दिला. झाडावरच्या मुंग्या तो मासा घेऊन गेल्या.",
        "कोल्हा बुंध्याजवळ आला आणि त्यानं विचारलं, “कुठे आहे माझा मासा?” बुंधा म्हणाला, “मुंग्यांनी तो उचलून नेला.”कोल्ह्याला आणखी राग आला. त्यानं कोयता घेऊन त्या बुंध्याचे तुकडे तुकडे केले.तेवढ्यात एक बाई सरपण गोळा करायला म्हणून तिथे आली.",
        "ते वाळलेल्या लाकडाचे तुकडे चुलीत घालायला ती घेऊन गेली.त्या बदल्यात तिनं कोल्ह्याला एक भाकरी दिली.कोल्ह्यानं ती घेतली आणि झाडाखाली ठेवायला लागला.",
        "एक गुराखी तिथूनच चालला होता. त्याला एवढी भूक लागली होती की त्यानं ती कोल्ह्याकडे मागितली आणि खाऊन टाकली. त्या बदल्यात एक बैल त्यानं कोल्ह्याला दिला.बैल घेऊन कोल्हा घरी आला. त्यानं तो बैल आपल्या झोपडीबाहेर बांधून टाकला. संध्याकाळी त्या बैलाचा मालक, बैल शोधत तिथे पोचला.",
        "“माझा बैल तू का बांधून ठेवलास?” त्यानं विचारलं. मग कोल्ह्यानं त्याला सगळी हकीगत सांगितली. “माझा मित्र मातीचं ढेकूळ पाणी आणायला गेला आणि पाण्यात विरघळला. त्याला शोधायला मी तळ्यातलं पाणी बाहेर फेकत होतो तर मला मासा मिळाला. मी तो वाळक्या बुंध्यावर ठेवला तर मुंग्यांनी तो नेला. रागानं मी त्या बुंध्याचे तुकडे केले.",
        "जळणाची लाकडं म्हणून एक बाई ते तुकडे घेऊन गेली. त्या बदल्यात तिनं भाकरी दिली. गुराख्यानं ती खाल्ली आणि हा बैल मला दिला. पण माझा मित्र मला मिळाला नाही म्हणून मी फार दुःखी आहे.”बैलाचा मालक म्हणाला, “असा दुःखी होऊ नकोस. मला माझा बैल दे आणि हा ढोल घे. ढोल वाजव आणि नाच कर.”",
        "कोल्हा खूश होऊन ढोल वाजवत नाचायला आणि गायला लागला.ढम ढम ढोल, ढम ढम ढोलढेकूळ गेलं विरघळून,मुंग्यांनी नेला मासा चोरून.लाकूड गेलं चुलीत,भाकरी खाऊन गुराखी खुशीत.बैल अन मालक घरी जाती,ढोल उरला माझ्या हाती.ढम ढम ढोल, ढम ढम ढोल"
      ]
    },
    "460": {
      "Kolami": [
        "आन्नेत ओक्कोद सोपतीराल आंन्डा. आद्द आन्नेती एल्लात आनाद.",
        "आन खुसीत ताकतान, गी आद्द खुसीत आनाद.",
        "आन आरेङ लागतान, गी आदनाय आरेङ लाग्गाद.",
        "गीनी आनुङ आदनेत आवाज ताना विन ता तोते. आद्द नेहमी आरसाती आनाद.",
        "“वाकाल वारे वे,” आन आदून एनातून, ”एम आळनाम“. गीनी आद वाकाल वाय तोते.",
        "आनुङ आवडीला तोते आदनेत इद्द वागीलाकाद. आन माङती सात.",
        "आन माङत आनेङना आद्द आरामाळी आरसातानाट वाकाल वाद. मारी आम मेजा कातुम....",
        "आम आळातुम. तुलतुल कातुम. इरालना कुळतना केरीमेरी कातुम.",
        "आन आद्वेटटा मुळातून, आद्द आनवेट्टा मुळाद.",
        "आलीनी एदात्तीन आन्ने सोपतीराल आरसात वापेस साद.",
        "गीनी आनुङ आजीबात वाईट वाटीला तोते. ताङगी पेना कालात आम आळाकारी आंडातुम."
      ],
      "Marathi": [
        "माझी एक मैत्रीण आहे. ती माझ्याच घरात राहते.",
        "मी आनंदी असले,\nकी ती आनंदी असते.",
        "मी रडायला लागले, की तीही रडायला लागते.",
        "पण मला तिचा आवाज \nकाही ऐकू येत नाही. \nती नेहमी आरशातच राहते.",
        "“बाहेर ये ना,” मी तिला म्हणते, \n“आपण खेळूया.”\nपण ती बाहेर येतच नाही.",
        "मला नाही आवडत हे तिचं वागणं. \nमी झोपूनच जाते.",
        "मी झोपेत असताना ती हळूच आरशातून बाहेर येते. \nमग आम्ही मज्जा करतो...",
        "आम्ही खेळतो. \nपळापळी करतो.\nदोघी मिळून आरडाओरडा करतो.",
        "मी तिच्याशी बोलते, ती माझ्याशी बोलते.",
        "सकाळ झाल्यावर माझी \nमैत्रीण आरशात परत जाते.",
        "पण मला मुळीच वाईट वाटत नाही.\nकारण पुन्हा स्वप्नात आम्ही खेळणारच आहोत."
      ]
    },
    "484": {
      "Kolami": [
        "आळावित तानाय वाया सा तोतेद.तानेदनाय तोद!सेबी सफा आद.सेबी मेंजे सेब्बी!",
        "एपुंड पुल आदनेत तिनाकाद पुर्ने का तोतेद. आपुंड आदनेत आनुळ पोटटांग?एरवेटटा तिरपदाद गाद्दा आनी सिकराक.",
        "आनी कारवारुळ आळावी तुर्रे गर्रर्रर्र... गर्रर्रर्र",
        "एपुंड गाद्दा आनी सिकराक तानेव तिनाकाद उचुटे साचितना, आपुंड आदनेत मिक्कूळ एंद बेरे तिरपान?कोनींङ निंगाल आनी पुरेल.",
        "आनी कारवारुळ आळावी तुर्रे गर्रर्रर्र... गर्रर्रर्र",
        "एत्ती आळावीत लेय एरङाद आपुड़ आदनातीन एव बेरे तिनाव.पेंडापोत्ते!",
        "आनी कारवारुळ आळावी तुर्रे गर्रर्रर्र... गर्रर्रर्र",
        "माकने आरुळ कोमुल, एगुल एलतेग उटतं आनाव.आदुंग पोदे वाना. इद पोटांग एंद तिनान?सेदाल आनी कुकुकेव!",
        "आनी कारवारुळ आळावी तुर्रे गर्रर्रर्र... गर्रर्रर्र",
        "एपुंड पोगुंग गाली आटना साद. आपुंड आद सेब्बी लागसेलाद एंद तिवान?माक!",
        "अं......गीनी करवारूळ आळावीतुरेंग आद आळगदादा? बिल्कुल तोद! गर्रर्रर्र... गर्रर्रर्र"
      ],
      "Marathi": [
        "जंगलात काहीही वाया जात नाही.अगदी काहीही! सगळं स्वच्छ होतं.अगदी सगळं म्हणजे सगळं!",
        "जेव्हा बिबट्या आपलं जेवण पूर्णपणे संपवत नाही, तेव्हा त्याचं राहिलेलं अन्न कोण बरं फस्त करतं?गिधाडं आणि तरसं!",
        "आणि भुकेलं रानडुक्कर गर्रर्रर्र... गर्रर्रर्र",
        "जेव्हा गिधाडं आणि तरसं आपलं जेवण अर्धवट सोडतात, तेव्हा त्याचा चट्टामट्टा कोण बरं करतं?काही माशा आणि अळ्या!",
        "आणि भुकेलं रानडुक्कर गर्रर्रर्र... गर्रर्रर्र",
        "हत्ती जंगलात मोठ्ठी शी करतात, तेव्हा तिच्यावरसुद्धा ताव कोण बरं मारतं!शेणकिडे!",
        "आणि भुकेलं रानडुक्कर गर्रर्रर्र... गर्रर्रर्र",
        "झाडाच्या वाळक्या फांद्या, पानं जमिनीवर पडतात, त्यांवर पाऊस पडतो.हा खाऊ कोण खातं? वाळवी आणि बुरशी!",
        "आणि अर्थातच भुकेलं रानडुक्कर गर्रर्रर्र... गर्रर्रर्र",
        "जेव्हा धुरानं हवा चोंदून जाते,तेव्हा ते सारं नकोसं कोण शोषून घेतं? झाडं!",
        "अं...पण भुकेल्या रानडुकराला ते चालेल\nका?छे छे! अजिबात नाही! गर्रर्रर्र... गर्रर्रर्र"
      ]
    },
    "503": {
      "Kolami": [
        "आन इंडी दो बाला एद्दान. आनुङ चित्रल पूस वाव आनी कुबी गोटीकुल बेनाप वाव.",
        "आन बेकनेत चित्र पुसात. आद सुरमनी उद्दाद.",
        "आन तोरंदालेत चित्र पूसात. आद एपुंड नाय ओक्को जागात उद्दा तोतेद.",
        "आन कुबी गोटीकुलेव चित्रल पूसात.",
        "पन आनुन इंटतांडार गी इडीपपोदे चित्रल पूसाकाद तोद.",
        "आनुङ गोटीकुल बेनाप वाव.",
        "आन पिल्ली पुसात. आद नूयनूय आंन्डाद.",
        "आन काय्ये बेनापात. आद उचुटेय आंडाद.",
        "आनुङ कागोदनेव रुकुल, पिट्टॉल आनी विमान बेनाप वाव.",
        "एल्ला आनी गाडीकुलनाय आन बेनापात.",
        "आन्ने तोरंदाल सेबुनी नेराझाड काद! आनुङ कुबीगोटीकुल बेनाप वाव. गीनी आन्ने तोरंदालुंङ वाय तोते!"
      ],
      "Marathi": [
        "मी आता मोठा मुलगा झालोय. मला चित्रं काढता येतात आणि खूप गोष्टी बनवता येतात.",
        "मी आईचं चित्र काढतो. ती शांत बसते.",
        "मी बहिणीचं चित्र काढतो. ती मुळीच एका जागी बसत नाही.",
        "मी खूप गोष्टींची चित्रं काढतो.",
        "पण मला बजावलंय की भिंतीवर चित्रं काढायची नाहीत.",
        "मला गोष्टी बनवता येतात.",
        "मी मनीमाऊ काढतो. ती गुबगुबीत आहे.",
        "मी मासा बनवतो. तो छोटुसा आहे.",
        "मला कागदी होड्या, पक्षी आणि विमानं बनवता येतात.",
        "घरं आणि गाड्याही मी बनवतो.",
        "माझी बहीण सगळा पसारा करते! मला खूप गोष्टी बनवता येतात.पण माझ्या बहिणीला नाहीच येत!"
      ]
    },
    "512": {
      "Kolami": [
        "नीर ओलतांडातीर एपुड़ना ईरने गोळागे?"
      ],
      "Marathi": [
        "तुम्ही पाहिलं आहे का कधी पाण्याचं बीज?"
      ]
    },
    "536": {
      "Kolami": [
        "इंडेळ वसंत पंचमी. वसंत ऋतुने सुरवात. ईदाल आनी डोय इदावले नाडुम्त वसंत ऋतु वाद. भारतलोपाल बेरपुर ठिकान सीलेंग इद दिवोस विद्या, कला संगीत इदने दिय्यामनेत पूजा कार.",
        "आन्ने एल्लामेराता माक पोदेल कुबी पिटटाल उत्तेव. आनुंग वाटीलतीनगी गी आदाव आनुंगसाठी पाळा आंडाव.",
        "माकता कोवरे एगुलेंग चेमकिला अंडाद. आंटोदी आन्ने कोत्ता झगांग आनाय आडांव! बेक पासोळी रेंगता साळी उरत्ना आंडाद. एत्ते ओवोय रेंग आनी पेरनाय एत्ते ओवोय बसंती!",
        "बुड्याबान एन्तेन, “चांडूर माकूल लेपेंग!” आन वेलतोलतान, “माकूल तांङ एंदपाकाद?” आदुनपोदे आमद एन्तेन, “मिनू इनुनवेट्टा पेरगाकान ओक्को सोबत्याक इनुंग ओपाळान. आनी एदनाय कोत्ता आमेद पानी काकेंग वसंत ऋतु ओवोय.”",
        "आम मारी बगीच्यांग सेद्दाम आनी आत्तीन पोक्का ताव्तना रोपुल लेपताम. आन बुड्याबानुन वेलतोलतान, \"एत्ते पोळाम एद्दाद इद?\" \"मिनू बाय्यु, इवी ओल इंडी, एत्ते पोळाम आदते.\" आम्द एन्तेन.",
        "बगीच्यात सिड्डेल ओक्कोदने ओक्कोद पाठलाग का आन्नेव आनी टिंगू पिल्ली आवरे वेंका लाग्त आंडीन. आनुंग टिंगूकने वेंका तुलेंग वाटीलतीन.",
        "बगीच्यात कुबी पेल्लेंग पुव्वुल पुयतना अंडाव. आनुंग पासोळी गुलाब जास्ती आवडीलाद आनी बुड्याबानुंग तेलमी मोगरा.",
        "लिमने माकताट्ट एगुले ताळुळलांग जेसे पेसरीलतेव आनी काटेसावरीने माक जाडाक, तुकतुकीत लाल पुव्वुलाड निंडतना. वसंत ऋतुत नुर्र एत्ते ओवोय कांडकाद.",
        "तोल्ली शिमगा. शाळांग इंदींग दिवोसुल सुट्टी कोम्मुल आनी सिव्वाल गुमकातना आम दोद ओरी तयार काकुड आंडाद. काही जेन टेकडींग सेतना मोदगने केशरी पुव्वुल कोतना वात्तेर. मनुकनाय इदाव पुव्वुल ईरन रुसीतेन आनी ईर घाट्टी केशरी रंग एद्दीन.",
        "इद ईराळ आम तोल्ली सिमगा आळातुम. पूरीकुल आनी करंज्याल तिंदातुम. वसंत ऋतु बरबरीलतना खुसी सिय्याद. घाली कुबी कारऊन  तोतेद वेंडी तोतेद आनी वानालसारखे सिप सिप पास्सीतोतेद. एत्तेय आळुर!"
      ],
      "Marathi": [
        "आज वसंत पंचमी. वसंत ऋतूची सुरुवात. हिवाळा आणि उन्हाळा यांच्यामध्ये वसंत ऋतू येतो. भारतात अनेक ठिकाणी या दिवशी विद्या, कला संगीत यांच्या देवतेची उपासना करतात.",
        "माझ्या घराशेजारच्या झाडावर खूप पक्षी बसलेत. मला वाटतंय की ते माझ्यासाठी गात आहेत.",
        "झाडावरच्या कोवळ्या पानांवर तकाकी आहे. अगदी माझ्या नव्या फ्रॉकवर आहे तशीच! आई पिवळ्या रंगाची साडी नेसली आहे. किती छान रंग आणि नावही किती सुंदर - बसंती!",
        "आजोबा म्हणाले, “चला झाड लावू या!” मी विचारलं,  “झाड का लावायचं?” त्यावर ते म्हणाले, “मिनू, तुझ्याबरोबर वाढणारा एक मित्र तुला मिळेल. आणि कुठलंही नवं काम करायला वसंत ऋतू चांगला.”",
        "आम्ही मग बागेत गेलो आणि तिथे खड्डा खणून रोप लावलं. मी आजोबांना विचारलं, किती उंच होईल हे? “मिनू बाळ, तूच बघ आता, केवढं उंच होतंय ते.” ते म्हणाले.",
        "बागेत खारी एकमेकींचा पाठलाग करत होत्या आणि टिंगू मांजर त्यांच्या पाठीमागे लागलं होतं. मला टिंगूच्या पाठीमागे पळावसं वाटलं.",
        "बागेत भरपूर फुलं फुलली आहेत. मला पिवळा गुलाब सर्वात आवडतो आणि आजोबांना आवडतो पांढरा शुभ्र मोगरा.",
        "कडूलिंबाच्या झाडाखाली पानांचा गालीचा जणू पसरलाय आणि काटेसावरीचं झाड जाड, तुकतुकीत लाल फुलांनी बहरलंय. वसंत ऋतूत सगळं किती सुंदर दिसतं.",
        "उद्या होळी. शाळेला दोन दिवस सुट्टी. फांद्या आणि काटक्या गोळा करून आम्ही मोठी होळी तयार केली आहे. काही जण टेकडीवर जाऊन पळसाची केशरी फुलं घेऊन आले. मनूनं ही फुलं पाण्यात टाकली आणि पाणी गडद केशरी रंगाचं झालं.",
        "या पाण्यानं आम्ही उद्या होळी खेळणार. पुर्‍या आणि करंज्या खाणार. वसंत ऋतू भरभरून आनंद देतो. हवा खूप थंड नाही, गरम नाही आणि पावसाळ्यासारखी चिक चिक ओल नाही. कितीही खेळा!"
      ]
    },
    "545": {
      "Kolami": [
        "सिम्मी आनी लोलो इवरेत ओवोय दोस्ती आंडाद. कान्ल सिक्लीप्ना सुदा सिम्मी लोलोकून ओरकीलेङ शेकीला.",
        "बाचीपुर! जर लोलो कुबी पेरदाव ताक्दाद ते आदसुदे आदुंङ केल्ला.",
        "ोलोकूङ एपुंड आररी वाद आदनाय सिम्मीङ केल्लाद.\nगेली का ती?\n\n\nसेद्दीना आद?",
        "आनी इद लोलोक्ने \n\nकेरी\n\n एरेद, इदनाय आदुंङ \n केल्लाद. सिम्मी कांडल सिक्कीप्त आनेंङना बालुकुल सूदेओरकीलाद!                   भौ..भौ..!\n\n                   भौ...भौ......!",
        "लोलोकनाङ ओलसेलीसूदे सिम्मीङ आदुङ बेदोल इत्ते एनाङ केल्ला बेरे? एन्डे जाळारेत आवाज, अगदी लोलोकनेतसुदे बेरे, एन्ड एत्तीन ताक्दातुम आदनेटलांग वेगरे वेगरे वाद.",
        "एन्डतांडल एनना पेरदाव सान एराते, आमने आवाज आराम आराम केम्मी केम्मी आसाद, जर एनना एन्डमेरा वान एराते, आवरे आवाज जोवाट जोवाट आसाद. एन्डे सायगाकाद आनी जोवाळ मुळाकादने आवाज वेगरे वाद दानाय ओक्कोद रिकाम जागात किंवा एदना पोरकुळलोपाल सूदे एंडे आवाज कुबी वेगरे वाद."
      ],
      "Marathi": [
        "सिम्मी आणि लोलो यांची चांगलीच गट्टी आहे.\nअगदी डोळे बंद करूनसुद्धा सिम्मी लोलोला ओळखू शकते.",
        "वाचवा! जर लोलो खूप लांब असेल, तर तेसुद्धा तिला कळतं.",
        "लोलोला केव्हा भीती वाटते, हे पण सिम्मीला कळतं हं. गेली का ती?",
        "आणि हा लोलोचा आवाज नाहीये,हे पण तिला लगेच कळतं. सिम्मी डोळे बंद असताना बालूलासुद्धा ओळखते!\n               भौ.. भौ..!",
        "लोलोकडं न बघतासुद्धा सिम्मीला तिच्याबद्दल एवढं कसं काय कळतं बुवा? आपल्या सगळ्यांचा आवाज, अगदी लोलोचासुद्धा बरं का, आपण जिथे असू त्याप्रमाणे वेगवेगळा येतो.",
        "आपल्यापासून कोणी लांब जात असेल, तर त्यांचा आवाज हळूहळू लहान लहान होत जातो. जर कोणी आपल्याजवळ येत असेल, तर त्यांचा आवाज मोठा मोठा होत जातो. आपल्या कुजबुजण्याचा आणि मोठ्यानं बोलण्याचा आवाज वेगळा येतो. तसंच एखाद्या छोट्या रिकाम्या जागेत किंवा एखाद्या पांघरुणाच्या आतसुद्धा आपला आवाज खूप वेगळा येतो."
      ]
    },
    "552": {
      "Kolami": [
        "“शानू, आन इंडी इनुड. एत सुमेङ सालेन बाई,” बेक एन्तीन.“नीव एत्ते दोद एददीव.”",
        "“नीव ओक्कोनी शाळाङ सेरेङ तोत्तीव,” बान\n\n एन्तेन. “इक्का नीव (एत्ते) सिन्नाम आन्डातीव!”",
        "“ए! शानू, इंडी नीव दोन एददीव के!”दोबान एन्तेन. “मारी बाबुकने ताळूळत ताङ मांगतीव?”",
        "“बाबुकून सुमतना ओक्कोनी बगीचात सेन्नेमे शानू,”\n दोयी आदून थांबी पतीन.“एत्ते सिन्नाम अंनडातीव नीव इक्का!”",
        "शानुक गोंधळीलत सेद्दीन एत्ते दोद! एत्ते सिन्नाम!ओक्कोद जोपत आदद खूब दोद अनि खूब सिन्नाम एनाङ बेरे ताकदाद?",
        "दोद एददिंनाय आदनेत पाता गुलाबी झेगा आदुङ इंडी आजिबात वा तोते.गीनी, वटटापोदेला तावेपोदे वेंडी डोसा काकेंङ मातोर आद इंडिनाय सिन्नामी आंडाद.",
        "बुडया बाननेत मुलकेत इंडी उदद वा तोते इत्ते दोद एददी ना आदद?सध्या आदुङ बाबुकून सोतानेत मूलकेपोदे उदीपतना तिप्पेङकोस वा तोते कारण इक्का आद सिन्नाम आंन्डादके!",
        "“आन नेक्की आन्डात तेरी एत्ते?” शानुक विचार्न पाटटीन.",
        "बेक कायांगतना एन्तीन, “नीव ते? दोल पिल्लाकुले शाळांङ सेराकादात्ते दोद एददीव के.”",
        "“गीनी आन्ने बुजामत उददाकादात्ते सिन्नामी आंडातीव इंडीनाय नीव” बान एन्तेन.",
        "“आनुङ आलीनी वेटटागुळी तीरगेङ कोस्सेरो कादात्ते दोद आन्डातीव बा नीव,” दोबान एन्तेन...",
        "ते, “इनुङ गोटटीकुल इडडेङ इत्ते सिन्नामी आंन्डातीव नीव.” दोयी एन्तीन.",
        "“गिनी आदुङआळी... आदुङआळी मातोर नीव एन्टोद आंडातीव दानाय नेहमी बिलकुल नेहमी बाराबेर वयतारीव ताकदातीव!”﻿"
      ],
      "Marathi": [
        "“शानू, तुला नाही बाई मी उचलून घेऊ शकत आता,” आई म्हणाली.“तू किती मोठी झालीयेस.”",
        "“तू एकटीनं नाही हं जायचंस शाळेत,” बाबा म्हणाले. “अजून किती लहान आहेस तू!”",
        "“अगं शानू, आता तू मोठी झालीस ना!” आजोबा म्हणाले. “मग बाळाच्या बिछान्यात काय झोपतेस?”",
        "“बाळाला घेऊन एकटी बागेत नको हं जाऊस शानू,” आजीनं तिला थांबवलं. “किती लहान आहेस तू अजून!”",
        "शानू गोंधळून गेली. किती मोठी! किती लहान!एकाच वेळी ती खूप मोठी आणि खूप लहान कशी बरं असेल?",
        "मोठी झाली म्हणून तिचा जुना गुलाबी फ्रॉक तिला आता मुळीच बसत नाही.पण, ओट्यावरच्या तव्यावर गरम डोसा करायला मात्र ती अजून लहानच आहे.",
        "आजोबांच्या पाठुंगळी आता बसता येत नाही इतकी मोठी झालीय का ती?सध्या तिला बाळाला स्वतःच्या पाठीवर बसवून फिरायला नेता येत नाही. कारण अजून तर ती लहानच आहे ना!",
        "“मी नक्की आहे तरी केवढी?” शानू बुचकळ्यात पडली.",
        "आई हसून म्हणाली, “तू ना? मोठ्ठया मुलींच्या शाळेत जाण्याएवढी मोठी झाली आहेस की.”",
        "“पण माझ्या खांद्यावर बसण्याइतकी लहानपण आहेस अजून तू,” बाबा म्हणाले.",
        "“मला सकाळी सोबत फिरायला घेऊन जाण्याएवढी मोठी आहेस बुवा तू,” आजोबा म्हणाले..",
        "तर, “तुला गोष्टी सांगण्याएवढी लहानच आहेसच तू,”आजी म्हणाली.",
        "“पण यासाठी... यासाठी मात्र तू जशी आहेस, तशीच नेहेमी, अगदी नेहेमी बरोब्बर वयाची असशील!” सगळे तिला प्रेमानं एका मोठ्या उबदार मिठीत घेऊन म्हणाले."
      ]
    },
    "568": {
      "Kolami": [
        "इंद आन्ने एल्ला एंद",
        "आन आने कुटुंबसहित इत्तीन आना.",
        "आम आमेव केडल आनी जोडाल इत्तीन पुसत ईडातून.",
        "इत्तीन आम किय्युल – गेटाल ओळातुंम.",
        "आम आम्मे कपडाल कुंबाळात सिकीपातुम.",
        "आम्मेत बुडयाक कोंटात बेडया इळान.",
        "आम आम्मेव चटईकुल कोंटांत ईळातुम.",
        "आम्मे बान आम्मेत फटफटी वाकाल ईळान.",
        "गिनी आवरेत हेल्मेट कपाटपोदे आनाद.",
        "आम्मे बेक आणि दोई साडीकुल पेटीत ईडाव.",
        "इदालेंग आम ब्लॅकेटल वाकाल पुसातुम.",
        "डोयता दिवसुलेंग आम पेंखा लेपातुंम.",
        "येपुण्ड आमे एलांग पाहुण्याकेर वार दापुंड खुर्चीकुल वाकाल पुसातुम.",
        "आनुंग भेटीलेंग नीर आम्मे येलांग जरूर वारं. पेंदाला वा."
      ],
      "Marathi": [
        "हे माझे घर आहे.",
        "मी माझ्या कुटुंबासोबत इथं राहते.",
        "आम्ही आमच्या चपला आणि बूट इथं काढून ठेवतो.",
        "इथं आम्ही हात-पाय धुतो.",
        "आम्ही आमचे कपडे खुंटीवर टांगतो.",
        "माझे आजोबा आपली काठी कोपऱ्यात ठेवतात.",
        "आम्ही आमच्या चटया कोपऱ्यात ठेवतो.",
        "माझे बाबा आपली मोटरसायकल बाहेर ठेवतात.",
        "पण त्यांचं हेल्मेट कपाटावर असतं.",
        "माझी आई आणि आजी आपल्या साड्या पेटीत ठेवतात.",
        "थंडीच्या दिवसात आम्ही रजया बाहेर काढतो.",
        "उन्हाळ्याच्या दिवसात आम्ही पंखा लावतो.",
        "जेव्हा आमच्याकडे खास पाहुणे येतात, तेव्हा आम्ही खुर्च्या बाहेर काढतो.",
        "मला भेटायला तुम्ही माझ्या घरी जरूर या. लवकर या."
      ]
    },
    "592": {
      "Kolami": [
        "साबुक पाते ओक्कोनी बगीच्यात आळा आंडेन. “बेय्यो, आन ओक्कोद सिन्नाम आतेने कोव्वे पेरपदुन?” “तोद,” बेक एंतीन. “ओक्कोद सिन्नाम कोव्वे?” साबुक वेलतोलतेन.",
        "साबुक ओक्कोद गुंडून गेटटानाळ नेगाप्तेन. गुंड गारंगाळीला ओक्कोद माक मेरा एंतीन. माकने कोडकेत नेरम – नेरम तिडल आंडेव साबुक पुडूक्त ओल्तना पोदे ओलतेन पोदे पोदे कुबी कुबी पोदे..... इंदीङ कांडल ताटट ओला आंडेव.",
        "”“हॅलो, एंद एन्नीव इव?” साबुक नेवोलाळ वेलतोल्तेन. “हॅलो, आन जिराफ एंदून. आन्ने पेर जोजो आंडाद. आन इनुनवेटटा आळेङ शकीलात. इव आन्ने मुल्केत सोक्तीव ते आन इनुन चक्कर गोल्तना कोददात.”",
        "साबुक जोजोने मुल्केत सोक्तेन आनी इददार नाय पावूङ एंतेर. मारी मालेपोदे आनी उरुङ पोचिलतेर. साबुक कुशीनाळ केरीकत्तेन, “जोजो उन्ना बेगोल तिरगी, डाव्वा बेगोल तिरगी आनी पेना उन्ना बेगोल.” इंडी आवर साबुकने सोबतीराल मुन्नीरेत एल्लाङ एंन्तेर.",
        "इंडेळ मुन्नीनेत जन्म दिवोस आंडा. साबुकुन जोजो पोदे उद्दुळुन ओल्तना बालाकुल टाळयाल मोरापतेर. जोजोक सानमाङ पुगाल लेयपेङ मदत कात्तेन. आम्द एत्ते पोळाम आंडान. आम्दुङ आद कुबी सोपे आंडाद.",
        ".जोजोक सेब्लुनी मुल्केत उदीप्तेन, आम्द सेब्लुन वेटटा चेंडू आळतेन. तानेद मस्त पार्टी आंडीन! सेब्बी पाटाल पाळनेर, “हॅपी बर्थ डे टू यु!” सान्मा टेबल पोदे समोसाल गुलाब जामुळ आनी आइसक्रीम इटटिन. जोजोकूङ आईसक्रीम कुबी आवडीलतीन एनास्तेय काकोक जोजोकूङ साठी पोरा निंडून आईसक्रीम कोत्तेन.",
        "जोजोक पोरेळ आईसक्रीमून तिरीपतेन. इंडी एल्लाङ सेराकाद वेळ एद्दीन सेब्बी एंन्तेर, “बाय जोजो, बाय बाय साबू.” साबुक आनी जोजो एल्लाङ पोचिलतेर बेक फाटक मेरा इल्त आंडीन.",
        "साबुकुन जिराप पोदे उद्दुळुन ओल्ताना बेकूङ नेवोल वाटील्तीन. “साबू आन इटतांडून.....” “बेय्ये, इव एन्तांडीव् सिन्नाम कोव्वे तोद. पोळामी – पोळाम जिरापुन ओल्तना तोद एनेतीव.” बेक मुळेङ आगदोरी प्रानी संग्रालयतार मासुर वात्तेर आनी जोजोकुन कोस्तेर."
      ],
      "Marathi": [
        "साबू दुपारचा एकटाच बागेत खेळत\nहोता. \n\"आई, मी एक छोटेसे कुत्र्याचे\nपिल्लू पाळू ?\" \n \"नाही,\" आई म्हणाली.\n \"एक अगदी छोटं पिल्लू ?\" साबूने विचारले.",
        "साबूने एक दगड पायाने उडवला. दगड गडगडत एका झाडापाशी पोहोचला. झाडाच्या खोडावर मऊ मऊ केस होते. हात लावून साबूने वर बघितलं.\nवर, वर, खूप खूप वर, ... \nदोन डोळे खाली बघत होते.",
        "\"हॅलो, कोण आहेस तू ?\" साबूने\nआश्‍चर्याने \nविचारले.\"हॅलो, मी जिराफ\nआहे. माझं नाव जोजो आहे. मी तुझ्याबरोबर खेळू\nशकतो. तू माझ्या पाठीवर चढलास तर मी\nतुला चक्कर मारून आणेन.\"",
        "साबू जोजोच्या पाठीवर चढला आणि दोघे रस्त्यावर पोहोचले. नंतर डोंगरावर आणि मग अगदी गावात.साबू आनंदाने ओरडला, \"जोजो उजवीकडे वळ, डावीकडे वळ आणि परत उजवीकडे.\" आता ते साबूची मैत्रिण मुन्नीच्या घरी पोहचले.",
        "आज मुन्नीचा वाढदिवस आहे. साबूला\nजोजोवर बसलेला बघून मुलांनी टाळ्या पिटल्या. जोजोने मावशीला\nफुगे लावायला मदत केली कारण तो केऽऽवढा उंच आहे. त्याला\nते खूप सोपं होतं.",
        "जोजोने सगळ्यांना पाठीवर बसवलं,\nतो  सगळ्यांशी बॉलही खेळला. काय मस्त पार्टी\nहोती!\nसगळे गात होते. \"हॅपी बर्थ\nडे टू यू!\" \nमावशीने सामोसे, गुलाबजाम आणि\n\nआइसक्रीम टेबलवर ठेवले.जोजोला\nआइसक्रीम फारच आवडलं म्हणून काकांनी त्याच्यासाठी बादलीभर आइसक्रीम आणलं.",
        "जोजोनी सगळी बादली फस्त केली. आता घरी जायची वेळ झाली.सगळे म्हणाले, \"बाय जोजो, बाय बाय साबू.\"साबू आणि जोजो घरी पोहचले. आई फाटकापाशी उभी होती.",
        "साबूला जिराफावर बसलेला पाहून\nआई आश्‍चर्याने थक्क झाली.\"साबू मी सांगितले होते ...\"\"आई, तू म्हणालीस लहान पिल्लू नको. लांबलचक जिराफ नको म्हणून नाही म्हणालीस.\"आई काही बोलायच्या आतच प्राणी संग्रहालयाचे लोक आले आणि जोजोला घेऊन गेले."
      ]
    },
    "594": {
      "Kolami": [
        "सोमाक पेरतान आक्कोन बुडयाक मास आन्डेन. आम्द आडावीताव फळशील तिना आनेन. ओक्को दिवस तिरगा तिरगा आम्द ओक्को झरामेरा वातेन. झरा आम्दून एत्तीन, “नीव वेगाळ ताङ कातोतेव?” बुडयाक सोमाक मारी झराताव इदीङनाय बेटपोदेलाव झुडूपुन पूस रुसीतेन. जमिन साफ – सूप कातेन आनी आतीन ओट वितानाले दानाल वायतेन.",
        "आक्को मिठुक मेकेले दानाला तिनेग वातीन. सोमाक मिठुकुन वेलतोलतेन, “तान्हेद रे मिठुनीव आन्ने मेकेल ताङ तिनातीव?” मिठुक एन्तीन, “नीव जर भूयमुंग वाया आन्डीव तर आन दानाला तिना तोतान.” मारी सोमा बुड्याक उचुटे भूयमुंग लेयपतेन.",
        "ं थोडी रताळी लावली.कोनीङ दिवोसुलाळ आक्को कोल्याक वातीन आनी भूयमुंगुल तिनेंङ लागतीन. सोमाक कोल्याकुन वेलत ओलतेन, “नीव आन्ने भूयमुगुन ताङ तिनातीव?” कोल्याक एन्तीन, “नीव जर सेकनाडल लेयपाडीन तर आन तिना तोतान.” मारी बुड्याक सोमाक कोनीङ सेकनाडल लेयपतेन.",
        "सेकनाडल तिनेङ ओक्कोद तुर्रे वातीन. सोमाक तुरेंग वेल्त ओलतेन, “नीव आन्ने सेकनाडल तांङ तिनातीव?” तुर्रे एन्तीन, “नीव जर नुवुल वायांडीव तर आन तिना तोतान.” मारी बुड्याक सोमाक कोनीङ वायांडीव लेयपतेन.",
        "दिनाङ पद्धतीनाङ सोमाक वेंडोकोव – वेंडोकोव पिकुल सुमतेन. आम्द आमनेर जनावर सोपत्याकेर सुकी आनेङ लागतेर.",
        "इमुंग दिन्टोव गोटीकुल तिनेङ/काकेङ आवडीलावा?"
      ],
      "Marathi": [
        "सोमा\nनावाचा एक म्हातारा माणूस\nहोता.\nतो\nजंगलातल्या झाडांची फळं खात\nअसे.\nएके\nदिवशी फिरत फिरत तो एका झऱ्याजवळ\nआला.\nझरा\nत्याला म्हणाला,\n“तू\nशेती का करत नाहीस?”\nम्हाताऱ्या\nसोमानं मग झऱ्याच्या दोन्ही\nकाठावरची झुडुपं काढून टाकली.\nजमीन\nसाफ-सूफ\nकेली आणि त्यात ओट धान्याचे\nदाणे पेरले.",
        "एक\nपोपट मक्याचे दाणे खायला आला.\nसोमानं\nपोपटाला विचारलं,\n\n“का\nरे पोपटा,\nतू\nमाझा मका का खातोस?” पोपट\nम्हणाला,\n“तू\nजर भुईमूग पेरला असतास तर मी\nनसते दाणे खाल्ले.”\nमग\nम्हाताऱ्या सोमानं थोडा भुईमूग\nलावला.",
        "थोड्या\nदिवसांनी एक कोल्हा आला आणि\nभुईमुगाच्या शेंगा खायला\nलागला.\nसोमानं\nकोल्ह्याला विचारलं,\n“तू\nमाझा भुईमूग का खातोस?” कोल्हा\nम्हणाला,\n“तू\nजर रताळी लावली असतीस तर मी\nनसती खाल्ली.”\nमग\nम्हाताऱ्या सोमानं थोडी रताळी\nलावली.",
        "रताळी\nखायला एक डुक्कर तिथे आलं.\nसोमानं\nडुकराला विचारलं,\n\n\n“तू माझी रताळी का खातोस?” डुक्कर म्हणालं, “तू जर तीळ लावले असतेस तर मी नसते खाल्ले.”\n\n\nमग\nम्हाताऱ्या सोमानं थोडे तीळ\nलावले.",
        "अशा\nतऱ्हेनं सोमानं वेग-वेगळी\nपिकं घेतली. तो\nआणि त्याचे प्राणीमित्र सुखानं\nराहू लागले.",
        "तुम्हालाही\nअशा गोष्टी खायला आवडतात का?"
      ]
    },
    "598": {
      "Kolami": [
        "आन दो पिल्ला एंदुन. आन वेन्डोकोरुंङ मदत काकेंङ शकीलातून.",
        "शाळातांद्ड वात्तातीन आन आम्मे दादाकुङ तिनपातून आम्नुङनाय आद ओवोय ताकाद.",
        "आनुंग सुट्टी आनाद आशीळ, ऑपिसुंग सेरेंगना आन बेकूङ मदत कातून.",
        "सित्तेवेला आन बानूङ दुकांत मदत कातून.",
        "एपुंड आपुंड मातोर बेक एनाद, “मेद्त कान्नेम बाई बिल्कुल!”",
        "एपुंड आपुंड बान एनान, “मस्त, गिनी इंडेक आनुंग मदत कान्नेम”",
        "एपुंड आपुंड इद्दारनाय आनुंङ ओक्कोदी जागात उत्त आनेङ इड्डार! मारी आनुंङ पुस्तोक वाचीपेङ आवळीलाद.",
        "दोयीङ मेदोत काकेङ आनुङ आवळीलाद ताङगी आद ओवोय ओवोय गोट्टीकुल इड्डाद.",
        "आन्ने तोरेन इक्का सिन्नाम आंडान. आम्दूङ बिल्कुल मदत काकवातोतेद.",
        "गिनी आन दो पिल्ला एंदून."
      ],
      "Marathi": [
        "मी मोठी मुलगी आहे.मी दुसर्‍यांना मदत करू शकते.",
        "शाळेतून आल्यावर मी माझ्या भावाला भरवते.त्यालाही ते आवडतं.",
        "मला सुट्टी असेल त्या दिवशी,ऑफिसला तयार होण्यासाठी मी आईला मदत करते.",
        "संध्याकाळी मी बाबांना दुकानात मदत करते.",
        "कधी कधी मात्र आई म्हणते, “मदत नको बाई करूस अगदी!”",
        "कधी कधी बाबा म्हणतात,“छान, पण आज मला नको हं मदत करूस.”",
        "कधी कधी दोघंही मला एका जागेवर बसून राहायला सांगतात!तेव्हा मला पुस्तक वाचायला आवडतं.",
        "आजीला मदत करायला मला आवडतंकारण ती छान छान गोष्टी सांगते.",
        "माझा भाऊ अजून लहान आहे.त्याला मुळीच मदत करता येत नाही.",
        "पण मी मोठी मुलगी आहे."
      ]
    },
    "678": {
      "Kolami": [
        "आन्ने पेर श्याम, वय दहा वेर्से, कांडकाद जेरी सिन्नाम, आने धिटून ओलुर!शाळाङसाटी आलेनी सुलाकाद मेंजे कुबी कटकट, वाकाल वात्तेन ताळुळतानाट, गेट्टाल मातोर लटपटीलाव!",
        "पाल्कूल राकेंङना कान्लुंङ तुर वाद, विंताद डोसांगसाठी बेकने सारके घाई.ओलेंगना, ओलेंगना तालूङ वाद तानेदतेरी विचार, इंटोद आंटोद जळाय तानेदतेरी कांन्समुत्त वाद!.",
        "जेरी दहापट आनांडीन पोळाम आन्ने माक्क, सर्स्साम ताळुळत, सर्स्साम वर्गात...... प्रार्थनाता टोकुलुङ राकीपांडून मान.",
        "जेर माकूल इत्ते पोळामी पोळाम आनांडेव आन्ने गेट्टाल,टोंङेलेंग वारुळ शाळान वेलतोलांडुन गी, एनांग? एंटोद एनांग?",
        "जेर किय्युलेंग आनांडीन जोर आनुंग दोद.एत्तांडून बेकुन इनांग चुटकीलोपाल.",
        "जेर पालकुल आन्नेव अनांडेव ताकदवान गिळीस्ना, ते नुर्रूनी तिनांडून नेरेस्ना.",
        "जेर गोल्याक गोल्याक दोद आनांडीन आन्ने पेट्टे, आळा आनांडूम आत्तीन जळाय सोबत्याकेर लोटपोट.",
        "जेर पोळाम केतलांग आनांडेव आन्ने केव्वुल, इलाव – आलाव जाळाय विन्तांडेव ओवोय.",
        "जेर इनांग आनांडीन? आत्तेत बेक केरी काद.“उसीर आद शाळांग, सेराकाद अंडाद इनुंग पेरदाम.”",
        "ब्रश ओल्तना कियताद, आन मुसुंगना कयङात आरामाळ ओवोय आम्मेत सुईकना, केलेंङ तोद एरुङना."
      ],
      "Marathi": [
        "माझं नाव श्याम, वय वर्षे दहा, दिसतो जरी छोटा, धिटाई माझी पहा!\nशाळेसाठी सकाळी उठायचं म्हणजे मोठी कटकट, बाहेर येतो अंथरुणातून, पाय मात्र लटपट!",
        "दात घासतानाही डोळ्यावर पेंग येई, ऐकू येते डोशासाठी\nआईची चाललेली घाई.\nबघता बघता डोक्यात येतं भन्नाट काहीबाही, अजब गजब सारं\nकाही डोळ्यांपुढे येई!",
        "जर दहापट असती लांब माझी मान,\nअर्धी अंथरुणात, अर्धी वर्गात... प्रार्थनेच्या टोलाचा राखला असता मान.",
        "जर झाडाएवढे लंबूटांग असते माझे पाय,\nगुडघ्याशी आलेल्या शाळेला विचारलं असतं, काय? कसं काय?",
        "जर हातामध्ये असती ताकद माझ्या मोठी,\nउचललं\n असतं आईला\nअस्सं चुटकीसरशी.",
        "जर दात माझे असते\nताकदवान\nघट्ट, केलं असतं बरंच\nसारं चट्टमट्ट.",
        "जर गोलगोल मोठ्ठं असतं माझं पोट,\nखेळले असते त्यावर मित्र सारे लोटपोट.",
        "जर लांब सुपासारखे असते माझे कान,\nइथलं-तिथलं सारं, ऐकू आलं असतं छान.",
        "जर असं असतं?\nतेवढ्यात आई लावते सूर,\n“उशीर होतोय शाळेला, जायचंय तुला\nदूर.”",
        "ब्रश पाहून हातातला, मी खुदकन हसतो\nहळू.\nछान आमचं गुपित, नका कुणा देऊ कळू."
      ]
    },
    "713": {
      "Kolami": [
        "सुट्टी मेंजे जेसे रसाताद तिरेss मामळी...सुट्टी मेंजे सित्तेना टलुङ सुकामताद कारवोन गाली...",
        "सुट्टी मेंजे नाटक शाळा लेंजतेनाय तालापात मस्त लागाद कान्न...सुट्टी मेंजे ओक्कोद ओव्वोल बेट आनुङ ओक्कोदुङी ओपाळुळ कोत्ता वळनताद भेट!",
        "च्यापुढं केविलवाणी..!सुट्टी मेंजे ओक्कोद भेट कूपन! आत्तीन अभ्यास केम्मी आद  आनी खेळ सिल आळाकादनेत मस्त खैरात आद. सुट्टी मेंजे पुल्ले तिर्रे पानीपूरी आनी आईस पाईस खेळ ताद नेत बनवेगिरी... सुट्टी मेंजे जेसे किशाताद मोऱ्याकाद पेसा, शाळानेत कारस्थान आदुङ मुत किव्वुलवीने..!",
        ".बिसारताद शाळा गुलाम कॅलेंडरनेत!मातोर सुट्टी... वाटीलाद इंडीय इग्रीलाकाद तिर्रे गोलेलाङ..."
      ],
      "Marathi": [
        "सुट्टी\nम्हणजे जणू अवीट \nगोडीचा\nरसाळ आंबाच...सुट्टी\nम्हणजे संध्याकाळचा \n\nसुखद\nगारवा...",
        "सुट्टी\nम्हणजे तर नाटकशाळा, जाग आली तरीसुद्धा \nउशीवर मस्त\nलागतो डोळा…\nसुट्टी\nम्हणजे एक सुंदर बेट, मला एकटीला\nमिळालेली-नव्या वळणावरली भेट!",
        "सुट्टी\nम्हणजे एक भेटकूपन!अभ्यासाची त्यात\nहोते कपात आणि-\nखेळ नि खेळण्यांची\nमात्र मस्त खैरात!\nसुट्टी\nम्हणजे  आंबटगोड\nपाणीपुरी नि लपाछपीमधली बनवेगिरी…\nसुट्टी जणू\nखिशातली खुळखुळ नाणी, शाळेची\nकारस्थानं तिच्यापुढं केविलवाणी.. !",
        "बिचारी\nशाळागुलाम कॅलेंडरची!सुट्टी...मात्र वाटते,लग्गेच\nविरघळणाऱ्या \nगोड\nगोळीसारखी.."
      ]
    },
    "722": {
      "Kolami": [
        "झुई... किडकीतानाट जोवाळ गाली वात्तीन. गालीवेट्टा ओक्कोद तेल्मी कागोत लोंपाल वात्तीन. मंजुक आद्द कागोतुन पेततीन आनी आत्तीन पोद्द पुस्सेंङ लागतीन. आद चित्र जारासे इनाङ आंडीन “शी इद ताना पोद्द वाटीला तोते”, मंजुक एन्तीन. आद कागोदुन सुरगाळीप्ना आदुन उंडा कात्ना किळकीनाळ वाकाल पेतरुव सियतीन.",
        "आद्द कागोतने गोल्याक वसीमनेत ताल्लपोदे उठतीन,. “वा रे वा, येते सोबाता चेंडू” आमदं ख़ुशीनाळ एंतेन पेना आद्द कागोतनेत गोलानाळ आळेंग लागतेन. आमद आद्द गोलक पोदे गालीत पेतरुवतेन पेना आम्द इद ताट्ट येनांग वाद्दाद एना ओलाही ताकतेन. मारी आम्द कागोतने गोल्याक, गालीपोदे पेतरुव्तातींग आम्द पेनाकोजोक ताकेतोळ ताट्ट वात्तीन. आत्तेनाळ वसीमुंग आम्ने तोंरदाल सईदा आम्नाङ वारेंङना कान्डाक्तीन. आद्द दिनांङ सूमतना कागोतने गोल्याक आदुङ गोड्डेन पेना येंनाकात सुमतीव इनांग ख़ुशीनाळ जोराळ केरीकात्तेन.",
        "सईदाक आद्द कागोदनेत गोला पेत्तीन आनी आत्तीन ओक्कोद पेन्सिल उस्ना आद वसिमुत एन्तीन “दादा इनुङ इद लॉलीपॉप लागाद?\n\n आद दोन एद्द्त ना दापूळ आन आन्ने तिनेकाद दुकानत इंन्टोव कुबी रेंगरेंगता जातीताव लॉलीपॉपूल इळदात.”",
        "आत्तेती बिटटुक आत्तीन वात्तेन. “आनुङ सिय्यातीव इद लॉलीपॉप?आमद वेलतोलतेन. आमद लॉलीपॉप डावारी डावारी ताद माईप किय सुमत्ना एन्तेन “एलो एलो, एलो माईक टेस्टिंग, ओकोद, इद्दीङ, मुद्दीङ. इंडी आन ओक्कोद ओव्वोय पाटा एनत इड्डांतून इमुंड.”",
        "बीटटुक दोद आवाजाळ, हिंदी सिनेमाताद ओक्कोद सादरे पाटा एन्तेन. मंजुक आद कागोदनेत गोले बिटटूकनाताट वेलतीन. आमद सरके कात्तेन आनी आदनेत कागोदनेत रुक तयार कात्तेन.",
        "“इंडी दोन गायक बिटटू इद रुकाळ दुनियात तिरिग दातुन!”\n“ए, आन नाय वाददून इनुंगवेट्टा?” वसीम एन्तेन.",
        "वसीम रुकून एत्तेन आनी \n\nआदुन\n\n उगुळीपना कागोद सरके कात्तेन. मारी आमद कागोदनेत देस्तीनगोत गेळया कात्तेन. कोनटाताद कागोद इरीकना कागोदनेत नांडूम ओक्कोद गोल्याक तेयार कात्तेन. वसीम आद कागोदून उगळीपतेन.",
        "कागोदूनपोदे सुमत्ना, नांडूमत इरकुळ गोल्याकाळ ओला आमद एन्तेन, “इंडी सेब्बी इल ओलूर आनी कायांगुर” सईदाक बिटटूक आनी मंजुक कायांगतेर. आनी मारी ते खिंदाळीनेंग लागतेर. वसीम कागोदून सुरगाळीपत आद कागदनेत कॅमेरानेत पेन्ना गोळा कात्तेन.",
        "आत्तेती अनिल आमनेती गाडदीवेटटा आत्तीन वात्तेन. मजुकनेत पेन्सिलुन सुमत्ना आमद कागोदनेत नाडूंम इरकुळ गोल्याक बोताल सेरके किरा पुस्तेन. “वा! पारी बानीताद कांडकाद इद पोद्द!” मंजुक एन्तीन.",
        "अनिलने \n\nगाडदी\n\n मंजुकनेत कियतादून आद कागोदनेत पोददुन सुमतीन आनी गाटेकना मिंगतीन. डरर्र एना आद जोवाळ डेंडेक पुस्तीन. आद कागोदून मिंगतात्तीन, गाळदीनेत चेहरा एकदेम वेन्डोकोदी कांडकेरेंग लागतीन."
      ],
      "Marathi": [
        "झुई ... खिडकीतून जोरात वारा आला. वार्‍याबरोबर एक पांढरा कागद आत आला. मंजूनं तो कागद उचलला आणि त्याच्यावर सूर्य काढायला लागली. ते चित्रं काहीसं असं होतं. “शी... हा काही सूर्य वाटत नाहीये” मंजू म्हणाली. तिनं कागद चुरगाळून, त्याचा बोळा करून खिडकीच्या बाहेर फेकून दिला.",
        "तो कागदाचा बोळा वसीमच्या डोक्यावर पडला. “वा! किती छान चेंडू” तो आनंदानं म्हणाला आणि त्या कागदाच्या बोळ्याशी खेळायला लागला.  त्यानं तो बोळा वर हवेत फेकला आणि तो खाली कसा येतोय हे बघत राहिला. मग तो कागदाचा बोळा त्यानं आणखी उंच फेकल्यावर तो आणखी वेगानं खाली आला. तेवढ्यात वसीमला त्याची बहीण सईदा त्याच्याकडे येताना दिसली. त्यानं नेम धरून कागदाचा बोळा तिला मारला आणि कसं पकडलं असं आनंदानं जोरात ओरडला.",
        "सईदानं तो कागदाचा बोळा उचलला आणि त्याच्यात एक पेन्सिल खोचून ती वसिमला म्हणाली,  “भय्या, तुला हा लॉलिपॉप पाहिजे? मी मोठी झाले ना, की मी माझ्या खाऊच्या दुकानात असे खूप वेगवेगळ्या प्रकारचे लॉलिपॉप ठेवणार आहे.”",
        "तेवढ्यात बिट्टू तिथे आला.  “मला देशील हा लॉलिपॉप?” त्यानं विचारलं.   त्यानं लॉलिपॉप खोटा-खोटा खाऊन टाकला. आणि मग कागदाचा बोळा उघडून त्याची सुरनळी केली.  \n\nमग तो खोटा माईक हातात धरून म्हणाला, “हॅलो हॅलो, हॅलो माईक टेस्टिंग, एक, दोन, तीन. आता मी एक छान गाणं म्हणून दाखवतो तुम्हाला.”",
        "बिट्टूनं मोठ्या आवाजात, हिंदी सिनेमातलं एक छान गाणं म्हटलं. \n\n\nमंजूनं तो कागदाचा बोळा बिट्टूकडून घेतला . तो  सरळ केला आणि त्याची कागदी नाव तयार केली.",
        "\"आता महान गायक बिट्टू या जहाजातून जगप्रवास करतील!\" “ए, मी पण येऊ तुझ्याबरोबर?” वसीम म्हणाला.",
        "वसीमनं होडी उचलली आणि ती उलगडून कागद सरळ केला. मग त्यानं कागदाची रुमालासारखी घडी केली. कोपर्‍याचा कागद फाडून, कागदाच्या मध्ये एक गोल तयार केला. वसीमनं तो कागद उघडला.",
        "कागद वर धरून, मधल्या कापलेल्या गोलातून बघत तो म्हणाला,  “आता सगळ्यांनी इकडे बघा आणि हसा.” सईदा, बिट्टू आणि मंजू हसले.  आणि नंतर तर खिदळायला लागले. वसीमनं कागद चुरगाळून त्या कागदाच्या कॅमेर्‍याचा पुन्हा बोळा केला.",
        "तेवढ्यात अनिल आपल्या गाढवाबरोबर तिथे आला. मंजूची पेन्सिल घेऊन त्यानं कागदाच्या मध्ये फाडलेल्या गोलाभोवती सरळ रेषा काढल्या. “वा! किती सुंदर दिसतोय हा सूर्य!” मंजू म्हणाली.",
        "अनिलच्या गाढवानं मंजूच्या हातातून तो कागदाचा सूर्य घेतला आणि गपकन् गिळून टाकला. \n\nडरर्र\n\nअसा त्यानं जोरात ढेकर दिला. तो कागद गिळल्यावर, गाढवाचा चेहरा एकदम वेगळाच दिसायला लागला. आता त्याचा चेहरा असा का झाला? कागद न चावता पटकन गिळल्यामुळे, की अख्खा सूर्य गटकन् गिळल्यामुळे?"
      ]
    },
    "736": {
      "Kolami": [
        "अनुक आन्ने तोरंदाल एंद. गृहपाठतं आद आनुंङ मदत काद.",
        "एपोंड आपुंड आनुंङ गृहपाठनेत बोंद वाद. गीनी अनुक अन्नाङाळ कात्ती सुम्माद.",
        "अनुकनेत दोद सायकल आंडाद. आद आनुंङ लोपाकाद कारापाद.",
        "लोपेंङना आन एपुंड्ना मिळ्यातून आपुंड आद मदतुंग तुला वाद.",
        "गीनी गेट्का बेराळ आदुंङी काराब वाटीलाद. आदुंग साठी अनुंग आन्ने तोरंदाल आवळीलाद."
      ],
      "Marathi": [
        "अनू\nमाझी बहीण आहे.\n\nगृहपाठात\nती मला मदत करते.",
        "कधी\nकधी मला गृहपाठाचा कंटाळा\nयेतो.\nपण\nअनू माझ्याकडून तो करूनच घेते.",
        "अनूची\nमोठी सायकल आहे.\nती\nमला चालवायला शिकवते.",
        "चालवताना\nमी जेव्हा आपटते तेव्हा ती\nधावत मदतीला येते.",
        "मात्र थोड्या वेळानंतर तिलाच वाईट वाटतं.म्हणून माझी बहीण अनू मला आवडते."
      ]
    },
    "759": {
      "Kolami": [
        "रोज आलीनी आम शाळांङ सेराका तयारी कातुम.आनुङ ----------- गुंडीकुल लेयपाकाद वाद.",
        "समीर आनुङ ------ तोळेङ मदत कान.",
        "आम्द आनुङ आम्नेत -------- उदिपान.आन घंटी मोरापात.",
        "शाळाङ सुट्टीएद्दातीन समीर ------ आळान. आम्नेर मुग्गुर सोप्त्याकेर आम्नुन बाराबेर आळार.",
        "समीर षटकार गोलान.आन आम्नुंग ------- किंवारत सिय्यात.",
        "आम्द आनुङ ---------- विकोत सुम्त सिय्यान.इंडी पाच वाजीलतेव.",
        "--------- सेराका वेलाम एद्दीन."
      ],
      "Marathi": [
        "रोज सकाळी आम्ही शाळेत जायची तयारी करतो.\nमला ------ बटनं लावता\nयेतात.",
        "समीर मला -------घालायला मदत\nकरतो.",
        "तो मला त्याच्या ----- बसवतो.मी घंटी वाजवतो.",
        "शाळा सुटल्यावर समीर ------ खेळतो.\nत्याचे तीन मित्र त्याच्याबरोबर खेळतात.",
        "समीर षटकार लगावतो. मी त्याला ------- शोधून देतो.",
        "तो मला\n------- विकत घेऊन देतो.\nआता पाच वाजले.",
        "------- जायची वेळ झाली."
      ]
    },
    "783": {
      "Kolami": [
        "बाबाक नारेलानेत सुप्प का आन्डान. “आर्रे! गीनी नारलाने टोकरे एल सेद्दीन?”",
        "आपाकुङ चित्रताद आभार रेंगीपाकाद आन्डाद. “आर्रे! गीनी टेव्वाक रेंगे एल सेद्दीन?”",
        "अम्मीङ इंडी शब्दकोडे सोडापाकाद आन्डा. “आर्रे! गीनी वर्तमानपत्र एल सेद्दीन?”",
        "कुटटेङना दादीने सुदी जुंङेत जादू कत्तेती तिरगाद. “आरे! गीनी जूङेङ लेपाका गुन्डयाल एल सेद्देव?”",
        "“एल्लात इत्ते \n\nसुरूमी\n\n एनाङ?” बाबाक वेलतोलतेन. “अमीनाक नेक्की तानेदतेरी \n\nपानी\n\n का आंडाद एरा!”",
        "“अमिनाक एत्तीन आंन्डा? अमीनाकुन ओलतीवा?” अम्मी वेलतोलतीन.“अमीनाक नेक्कीय तानेदतेरी \n\nपानी\n\n का आंन्डादएरा?” दादी एन्तीन.",
        "“आन  ‘परग्रहवासी‘ तेयार का आंन्डात!” अमीनाक कायङा कायङा एन्तीन. “बेरे! नीव इद्द का आंडीवा अमीना!” आपा एन्तीन."
      ],
      "Marathi": [
        "बाबा\nनारळाची चटणी करताहेत.“अरेच्चा! पण नारळाची करवंटी कुठं गेली?”",
        "आपाला\nचित्रातलं आकाश रंगवायचंय. “अरेच्चा! पण निळा रंग कुठं गेला?”",
        "अम्मीला\nआता शब्दकोडं सोडवायचंय.“अरेच्चा! पण वर्तमानपत्र कुठं गेलं?”",
        "शिवताना\nदादीची सुई कापडातून जादू केल्यासारखी फिरते.“अरेच्चा! पण कापडाला लावायची बटणं कुठं गेली?”",
        "“घरात\nइतकी शांतता कशी?” बाबांनी विचारलं.“अमीना नक्कीच काहीतरी उद्योग करत असणार!”",
        "“अमीना\nकुठं आहे? अमीनाला बघितलंत का?” अम्मीनं विचारलं.“अमीना नक्कीच काहीतरी उद्योग करत\nअसणार,” दादी म्हणाली.",
        "“मी ‘परग्रहवासी’ तयार करते आहे!” अमीना हसत हसत म्हणाली.“अच्छा! तर तू हे करत होतीस होय अमीना!”\nआपा म्हणाली."
      ]
    },
    "845": {
      "Kolami": [
        "सोनुक, मोनुक आनी रीनाक आळेंग कुरीतेर. आवरुंग ओक्कोद पिल्लीनेत कोव्वे काडाक्तीन.",
        "”आद ओकोद दोद एल्कानांग ओला आंन्डीन. सोनुक केरीकात्तेन, “आद्द ओलूर”",
        "ओक्कोद कोव्वे सीमा आद दोद एल्कानांग सेरेंग्ना रीनाक ओलतीन.",
        "आत्तेनाळ, ओक्कोद कुब दोद \n\nनिंडा\n\n आवर आनाकार पोदे उटत्तीन.",
        "ओक्कोद कुबी दोद गरुड बीतीपोदे डीक्तीन. ओक्कोदी पोडाम पावतेंग आक्कोद उचुटे सीमा, सिन्नाम पिल्लीने कोव्वे, दोद एल्का आनी कुबी दोद मोरगार!",
        "इंडी इवर मुग्गुर उशार बलाकुल तानेद काद्दार?",
        "आवर आवरेव सिन्नाम कियुलाळ टाळयाल मोरोपतेर. मोरगार आद्नेव जुळमी रेडापाल नेरापना नेगत्ना सेंद्दीन.",
        "रीनाक सीमान ओक्कोद रेक्कापोदे सुमतीन. मारी आद्द एगुन आद्द बिंतीपोदे इड्त सितिन. सिमांग आत्तीन ओक्कोद साकोरनेत दाना काडेक्त एद्दीन. आदन आद्द मुलकेत सुम्ती, आनी आद्द एल्लांग तुटीन.",
        "जाडोबां एल्का डागारातात ओक्कोद सारसाम तिनडून बेजेनेत तूकडेन पेत्तीन, आनी आद नालीत गायेप एद्दीन. पिल्लीने कोव्वे एन्तीन \n\nम्याँव', \n\n आनी आद आदनेत पंजा नाकेकादुंग सुरु कात्तीन.",
        "मोनुक आद्वालुंगसाठी ओक्कोद वाटीत पाल कोत्तेन. मुग्गुरनाय बालाकुल काव्वेलवेट्टा कुबी आळतेर.",
        "पेरदावता ओक्कोद माकपोदे उद्दुड मोरगार कान्ल मिनप्तीन, आनी आद नेगायत सेद्दिन."
      ],
      "Marathi": [
        "सोनू, मोनू आणि रीना खेळायला निघाले. \nत्यांना\nएक मांजराचं पिल्लू दिसलं.",
        "ते एका मोठ्या उंदराकडे पाहात होतं.\nसोनू ओरडला, \"ते पाहा.\"",
        "एक छोटी मुंगी त्या मोठ्या उंदराकडे जाताना रीनानं\nपाहिली.",
        "इतक्यात, एक भली मोठ्ठी सावली त्या सगळ्यांवर\nपडली.",
        "एक खूप मोठ्ठा गरुड भिंतीवर उतरला. \nएकाच लांबटशा रस्त्यावर एक इवलीशी मुंगी, छोटंसं मांजराचं पिल्लू, मोठ्ठा उंदीर आणि भला थोरला गरुड!",
        "आता ही तीन हुशार मुलं काय करतील?",
        "त्यांनी आपल्या चिमुकल्या हातांनी टाळ्या वाजवल्या.\n\nगरुड आपले\nभरदार पंख पसरून उडून गेला.",
        "रीनानं मुंगीला एका पानावर घेतलं.मग ते पान तिनं भिंतीवर ठेवून दिलं.\n\nमुंगीला तिथं एक साखरेचा दाणा दिसला. \nतो तिनं उचलला आणि ती घरी पळाली.",
        "जाडोबा उंदरानं जवळचा एक अर्धवट खाल्लेला भज्याचा तुकडा\nउचलला आणि तो गटारात गायब झाला. \nमांजराचं\nपिल्लू म्हणालं 'म्याँव’, आणि त्यानं आपला पंजा चाटायला सुरुवात केली.",
        "मोनूनं त्याच्यासाठी एका कपात दूध आणलं.\nतिघंही\nमुलं पिल्लाबरोबर खूप खेळली.",
        "दूरच्या एका झाडावर बसलेल्या गरुडानं डोळे मिचकावले आणि तो उडून गेला."
      ]
    },
    "853": {
      "Kolami": [
        "तानेद....\n\nकांडकातून\n\n का आन?केरे ते आनुन शोधीपा काद एन्टोदनाय सोपे तोतेत.",
        "दानाङ आनुगनाय कांडकाद गीनी उचुटे आंदारी. जरी आनुङ आठ कांन्डल आंडाव तेरी.",
        "तोसुद्धा अगदी असंच करतो.ओल आन उरकी तापातून अेनांग झोकाल सुमातुम. ईदाव आनाकाव मज्जाताव आन स्पायडमॅनुङनाय इडडूळ आंडाद काहान. आम सुद्दे अगदी इनाय कान.",
        ", त्यामुळे जमतं हे मला!आन इडीपपोदेकाळ पाराका सातुन, गीनी तानाय काळजी कानेम ह.... उटा तोतेन आन आनेत ईद आठ तिहरुलाद गेंटा एतीनई चिकटीलात, आदुनसाठी बेनालाद ईद आनुंग.",
        "आन जास्ती मांङा तोतेन. सितेता वेळी आन बादके तिनेङ वाकाल कुऱ्यातुन.",
        "आनेत पानी पोलिसगोंत आंडाद. आन मुडूल सिन्नाल पोत्तेल आनी नेगायाकाव निङाल सुमातून, इल्ल वात्तीन ओल ओक्कोद! सुम्मातुन आन इदन. टाटा!",
        "पाकरुक बेदोल तानेद!काई पाकरुकेव पेन्सिलने टोकन माईलाव इत्ते सिन्नाल आनाव \nइद्द इमूङ माईत आंडादा? हेदावना पाकरुकेव पोकोरन आनाव आनी \nआदाव तेल्यानात्ते दोल आनाव."
      ],
      "Marathi": [
        "काय... दिसतोय का मी? \nखरंतर मला शोधणं मुळीच सोपं नाही.",
        "तसं मलाही दिसतं, पण जरा अंधुकच.\nजरी मला आठ डोळे असले तरी.",
        "बघा, मी उड्या मारतोय, कसे झोके घेतोय. \nया सगळ्या गमती मी स्पायडरमॅनलाही सांगितल्या\nआहेत.",
        "मी भिंतीवरून रांगत जातो, पण काही काळजी करू नका\nहं... पडत नाही मी. \n\nमाझे\nहे आठ केसाळ पाय कशालाही चिकटतात!",
        "मी फारसा झोपत नाही. \nरात्रीच्या वेळी मी खाऊ खायला बाहेर निघतो.",
        "माझं काम\nपोलिसांसारखंच आहे. \nमी डास, छोटे किडे आणि उडणा-या माश्यांना\nपकडतो.\nथांबा, आलाच बघा एक! पकडतो मी त्याला. टाटा!",
        "कोळ्यांबद्दल अजून काही! \nकाही कोळी पेन्सिलीच्या टोकावर मावतील इतके लहान असतात.काही\nकोळी गुहेत राहतात आणि ते ताटाएवढे मोठे असतात."
      ]
    },
    "923": {
      "Kolami": [
        "मुरतालबेकने उरुङ सेरेङ कुब मजा वा.",
        "मामडी माकन डाङेङ आनुङ आवळीला.एरुङनाय ओंपाडा तोतेन आन.",
        "बान नुव्वीमेरा ओलान. कोटामेरा बेक आनुन किरावा.गिनी एरूङनाय ओपाडा तोतेन आन.",
        "आरे, गीनी इद तानेद? मुरतालबेकने आते पुस्तीन ना आनुन किरावतना!"
      ],
      "Marathi": [
        "आजीच्या\nगावाला जायला फार मजा येते.",
        "आंब्याच्या\nझाडात लपायला मला आवडतं.\nकुणालाच\nसापडत नाही मी.",
        "बाबा\nविहिरीशेजारी बघतात.\nगोठ्याजवळ\nआई मला शोधते.\nपण\nकुणालाच नाही सापडत मी.",
        "अरे,\nपण\nहे काय?\n\nआजीच्या\nकुत्र्यानं काढलं ना मला शोधून!"
      ]
    },
    "1028": {
      "Kolami": [
        "कोर्र  आनी आदने आठ पिटटाल दानाल पेतेङसाटी एलून तोल्वा तिरगुन.आत्तेत आत्तीन ओक्को कोल्याक वात्तीन. टून टून आनी रसरशीत पिट्टाळ ओल्तना आदने मुतीङ ईर सूटालतीन आनी आदाव सबलुङ तिन्त रूसीयाकाद आद ठयरीपतीन.",
        "च्या आत लपलं.कोल्याक पिट्टालांङ वात्तीन. कोल्याकने पोळाम मिसालेंग कोरने बुर सिक्कुळ आंडीन. पिटटालुंग जे केल्लाकाद आंडीन आद केल्तीन अदाव् गेबरीलत्ना तुलेंग रेंगतेव.गीनी जाळावलुङ सिन्नाम पिट्टांङ ताना तुल वारेद. आद पटकन ओक्को बुर्रा लोपाल डांगतीन.",
        "कोल्याक गुरगुरीला इंतीन, “च्याम हे बासा, आन इंडी इनुंग तिनती रुस्सात.”पिटटा इनतीन, “आनुंग ना इम्मेत कुबी आर्री वाटीलाद. आदुंगपेक्षा ईद बुर्रान जोवाट गुंडत रुसीतना ओट? मंजे आन तिकदात आनी मारी ईव आनुंग कुशाल तीन”",
        "कोल्याक दानाय कात्तीन. गुंड पोदे आपटीपुळुंग बुर्रा ओटीन आनी पिट्टा पटकन नेगायत्ना बेगलाता मारोळ माकने कोमपोदे सेत्ना उत्तीन.",
        "कोल्याक इंतीन , “इंडी आन इनुंग एंटोद तिंदून?”सिन्नाम कोर्र पिट्टा इनतीन, “कोल्यादादा इनांग काक – इम्मे मुतीन दोदना ऑ काक. आन इम्मे मुतीत बरोबर उठ्ठातुन.”",
        "कोल्याक आदने कुबी दोद पेदावेला मुतीन रिल्लीपना मारोळ माकतटट ईल्त ताकतीन. कोरने पिटटा पोदेल तानाट ओक्कोद दोदना मारोळ बराबेर आदने मुतीत उटीपतीन आनी आदुंगमुळे कोल्याक तिक्क सेद्दीन.",
        "कोरने पिट्टा मारी मस्त मजानाळ आत्तेतानाट नेगायत्ना सेद्दीन.",
        "द्विभाषिक पुस्तकांचे महत्त्व•  मुलांसोबत द्विभाषिक पुस्तक वाचताना काही गोष्टी लक्षात ठेवाव्यात. आधी मुलांच्या घरच्या, सोप्या वाटणाऱ्या भाषेत गोष्ट पूर्ण वाचावी. पहिल्या वेळी वाचताना एकाच भाषेत गोष्ट पूर्ण वाचली तर, गोष्ट पूर्णपणे समजण्यास सोपे जाते. वाचून दाखवताना लिखित मजकुरावरून बोट फिरवून, शब्द दाखवत वाचावे. जेव्हा मुले त्यांच्या ओळखीच्या, बोलीभाषेतील शब्दांचे लिखित रूप पाहतात तेव्हा 'ध्वनी आणि अक्षर' यातील संबंध स्पष्ट होतात आणि वाचनाचा पाया तयार होतो.•  गोष्ट माहीत  झाल्यावर आणि समजल्यावर शाळेच्या/मराठी भाषेत गोष्ट वाचता येऊ शकते. नवीन भाषेत गोष्ट वाचताना शिक्षकांना भाषेकडे लक्ष वेधता येईल. असे वाचताना दोन्ही भाषेतील वाक्ये, किंवा काही शब्द एकापाठोपाठ दोन्ही भाषेत वाचल्यावर नवीन शब्दांची ओळख व्हायला मदत होते. नवीन भाषेतील शब्दांवर बोट ठेवून वाचल्यावर अक्षरओळख आणि शब्दओळख पक्की होते. मुले आपल्या भाषेतील शब्दांचे मराठीतले पर्याय ऐकतात तेंव्हा त्यांना आपल्या भाषेसारखीच दुसरी भाषा असते हे सहज समजते.•  एकाच लिपीमधील द्विभाषिक पुस्तकांचा उपयोग करून शिक्षक मुलांना देवनागरी वर्णमाला वापरणार्‍या इतर भाषांशी (मराठी, हिंदी) सहज परिचय करून देऊ शकतात.•  मुलांच्या घरच्या भाषेत गोष्ट वाचून दाखवण्यासाठी पालक किंवा इतर स्वयंसेवक वर्गात वाचन घेवू शकतात. या पुस्तकांचा वापर करून पुस्तकांमधील विषयांवर चर्चा करण्याची संधी देऊ शकतात.•  काही पुस्तके देशातील इतर भागातील राहणीमान आणि जगणं दाखवणारी आहेत. अशी बहुसांस्कृतिक पुस्तके जेव्हा शिक्षक वाचतात तेव्हा मुलांचे विविध संस्कृती, चालीरीती आणि परंपरा याबद्दलचे ज्ञान वाढते. यामुळे वर्गात सांस्कृतिक विविधता आणि सहिष्णुता यांचे वातावरण निर्माण होते.•  मुलांची भाषा आणि संवाद कौशल्ये विकसित करून, त्यांना त्यांच्या संस्कृतीचा आणि बोलीभाषेविषयीचा आत्मसन्मान जपण्यास मदत करण्यासाठी तसेच त्यांना बहुसांस्कृतिक नागरिक बनविण्यासाठी ही पुस्तके उपयुक्त ठरतील.- इन्स्टिट्यूट फॉर मल्टीलिंगुअल एजुकेशन (इमली), पुणे"
      ],
      "Marathi": [
        "कोंबडी\nआणि तिची आठ पिल्लं दाणे\nटिपण्यासाठी जमीन टोकरत हिंडत होती.\n\n\n\n \nतेवढ्यात\nतिथे\nएक कोल्हा आला.\nकोंबडीची\nती गुबगुबीत आणि\n\nरसरशीत पिल्लं बघून त्याच्या तोंडाला पाणी सुटलं आणि त्या सगळ्यांना मटकावून टाकायचं त्यानं ठरवलं.",
        "कोल्हा\nपिल्लांकडे आला.\nकोल्ह्याच्या\nलांब मिश्यांना कोंबडीची काही पिसं चिकटली होती. पिल्लांना काय ते कळलं आणि ती घाबरून धूम पळत सुटली.\n\n   \n\nमात्र\nसगळ्यात छोटया पिल्लाला काही\nपळता येईना.\nते\nपटकन एका दुधी भोपळ्याच्या\nआत लपलं.",
        "कोल्हा\nगुरगुरत म्हणाला,\n“चल\nरे भाच्च्या,\nमी\nआता तुला \n\nखाऊनच टाकतो.”\n\n\nपिल्लू\nम्हणालं,\n“मला\nनं तुमची फार भीती वाटते.\nत्यापेक्षा\n\n\nतुम्ही हा भोपळा जोरात दगडावर आपटून फोडून का नाही टाकत? त्यामुळे मी मरेन आणि मग तुम्ही मला खुशाल खा.”",
        "कोल्ह्यानं\nअगदी तसंच केलं.\n\n\nदगडावर\nआपटल्यानं भोपळा फुटला आणि\nपिल्लू पटकन उडून शेजारच्या\n बेलाच्या झाडाच्या फांदीवर\nजाऊन बसलं.",
        "कोल्हा\nम्हणाला,\n“आता\nमी तुला कसं खाऊ?”\nछोटं\nकोंबडीचं पिल्लू म्हणालं,\n“कोल्हेदादा,\nअसं\nकरा-\nतुम्ही\nतोंडाचा मोठ्ठा आ करा.\nमी\nतुमच्या तोंडात बरोबर पडतो”.",
        "कोल्हा\nआपला भला मोठ्ठा जबडा वासून\nबेलाच्या झाडाखाली \n\nउभा राहिला. कोंबडीच्या पिल्लानं वरून एक मोठं बेलाचं फळ, बरोब्बर त्याच्या तोंडात पाडलं आणि त्यामुळे कोल्हा मरून गेला.",
        "कोंबडीचं\nपिल्लू मग मजेत तिथून उडून\nगेलं.",
        ""
      ]
    },
    "1066": {
      "Kolami": [
        "आन्ने पेर मिया. आन बेक वेटटा आंगाळीङ साss आंडात.",
        "पुरे जगात आss नी सेबलुंग पेक्षा ओव्वोय लपाछी आळात. आंगाळीत निर आनूङ एपुळनाय ओपारतेङ सालेर. बेकूङ जे वस्तूकेव सुम्माकांव आंडाव, आदाव वस्तूकेव आन आगदोरी ओपारतातून.",
        "निर आनून ओपारत्तीर आनी बेकने यादीताव फळ सिल नाय ओपारत्तीर? पेना इनाङ काक वाराक तोते!",
        "इद ताना बाराबेर तोतेद ए! पुरे जगात आssनी सेबलुंग पेक्षा ओव्वोय लपाछपी आळात.",
        "आन एत्तीन डाङतांडून ते, बेक इटतीन ना इमुंग? आन इंडी ओलाती, निर आनून एंटोद ओपारदातीर ते!",
        "इंडीधोकळी\n\n इम्मे नेशीब ओवोल आंडीन. गीनी निर आनून आम्मे एल्लात एपुळनाय ओपारतेङ सालेर!",
        "निर आनून पेना ओक्कोज्योत ओल्तीर गेनांग!                                        आनेङ ईळ बाय्यी, इंडी आन आळाय तोतेन.                                         आनुंग तिनेङ सेराकाद आंडाद.",
        "जर बेक आनून आळाकादून इल्पातोत्तीन ते, आन \n\nगिकि \n\n आंडून. पुरे जगात आss नी सेबलुंग पेक्षा ओव्वोय लपाछपी आळात.",
        "उत्तरसिल: १. १० लाल मिरसाल २. (इदीङ) इरवोट बेदऱ्याळ ३. १ (ओक्कोद ) आलूक  ४. १ (ओक्कोद ) दोद बुर्रा.",
        "उत्तरसील:  १. सा ss पासोळी केरेल २.  ३ (मुंदीङ )सेंतारेल ३. १ (ओक्कोद ) लाल सेप४. तोंडताद ओक्कोद इरवोट पोपई",
        "उत्तरसील: १. ५ (आईद) गुलाब पुव्वूल २. १ (ओक्कोद ) जांबरे हार ३. जाईनेव पुव्वूल ४. पुव्वूलेत चित्र पुय्युळ मोट्टी सोलङा",
        "उत्तरसील: १. १ (ओक्कोद )टिपकेलाक लुंगी २. १ (ओक्कोद ) इरवोट पट्टालाक साडी ३. १ (ओक्कोद ) चौकुडालाक शाळाता गणवेश ४. १ (ओक्कोद ) करी टी – शर्ट",
        "उत्तरसील: १. मुंदीङ गोडला एन्डे २. ओक्कोद कातीङ वारूळ काय्ये (माकुल) ३. सात जिंगेल ४. इंदिङ बरफत इळूडला काय्येल",
        "उत्तरसील: १.ओक्कोद दोद दोना  २.ओक्कोद लाकडेने तेंद्द  ३.ओक्कोद किस्स डेब्बी  ४.ओक्कोद ईरनेत सिसी"
      ],
      "Marathi": [
        "माझं नाव मिया. मी आईबरोबर\nबाजारात जाते आहे.",
        "अख्ख्या जगात मीच सगळ्यांपेक्षा छान लपाछपी खेळते.\n           बाजारात तुम्ही मला कधीच शोधू शकणार नाही.            आईला ज्या वस्तू घ्यायच्या आहेत, त्या तुमच्याआधी\nमीच शोधेन.",
        "तुम्ही मला\nशोधलंत आणि आईच्या यादीतली फळंसुद्धा शोधलीत?       पुन्हा नाही हं असं करता येणार!",
        "हे काही बरोबर\nनाही हं!             अख्ख्या जगात मीच सगळ्यांपेक्षा छान लपाछपी\nखेळते.",
        "मी कुठे लपले\nहोते, ते आईने सांगितलं का तुम्हाला?         आता बघतेच मी, तुम्ही मला कसं शोधून काढता ते!",
        "आतापर्यंत नशीब\nचांगलं होतं तुमचं.              पण माझ्या घरात तुम्ही मला कधीच शोधू शकणार नाही!",
        "तुम्ही\nमला पुन्हा एकदा शोधलंत की!                              असू दे बाई, आता मी नाहीच खेळणार.                              मला जेवायला जायचंय.",
        "आईने जर मला खेळ\nथांबवायला सांगितला नसता, तर मी जिंकले असते.         अख्ख्या जगात मीच सगळ्यांपेक्षा छान लपाछपी खेळते.",
        "उत्तरं:           (१) १० लाल मिरच्या, (२) २ हिरवे  टॉमेटो, (३) १ बटाटा, (४) १ मोठा भोपळा",
        "उत्तरं:\n          (१) ६ पिवळ्या सालीची\nकेळी, (२) \n३ संत्री          (३)\n१ लाल सफरचंद, (४) देठ असलेली एक हिरवी पपई",
        "उत्तरं:          (१) ५ गुलाब, (२) १ जांभळा हार, (३)\nजाईची फुलं, (४) फुलांचं चित्र असलेली हाफपॅंट",
        "उत्तरं:          (१) १ ठिपक्यांची लुंगी, (२) १ हिरवे पट्टे असलेली साडी          (३) १ चौकड्यांचा शाळेचा गणवेश, (४) १ काळ्या रंगाचा टी-शर्ट",
        "उत्तरं:          (१) ३ नांग्या असलेल्या चिंबोऱ्या, (२) १ रागावलेला माकुल (स्क्विड)           (३) ७ कोलंब्या, (४) २ बर्फावर ठेवलेले मासे",
        "उत्तरं:          (१) \n\n१ मोठं भांडं, (२) १ लाकडी चमचा, (३) १ काडेपेटी, (४) १ पाण्याची बाटली"
      ]
    },
    "1218": {
      "Kolami": [
        "पिटाल मुळाव.... आदाव खुप लेय मुळा आनाव!",
        "वँssssssssहह्ह्ह! समुद्रर सिकराक अगदी ओक्कोद कारुवारूळ बालागोत आवाजकाद. वँssssssssहह्ह्ह!",
        "फ्वी sss! फ्वी sss! मलबार कस्तुर ओक्कोन कुशींग वारूङ बालागोत शिट्टी मोरपाद. फ्वी sss! फ्वी sss!",
        "हु हु हु हु!   हु हु हु हु! पारव्याक कायंङद एनांग? एन्दतेरी गुदगुल्याल काकतेर दानाङ.... हु हु हु हु!   हु हु हु हु!",
        "ठक! ठक! ठक! तांबट \n\nएनांग आवाज\n\n पुस्साद गी एनोङ ओक्कोद एतोडी श्रातुपोदे घन उतका आंडाद. ठक! ठक! ठक!",
        "वँsssssss हह्ह्ह! फ्वी sss! प्लप! ठक! इंडी इम्द येंद आडान? इम्त तर \n\nआंडान\n\n श्रेष्ट नकलाकार भूंगराज कोहावाल. वँsssssss हह्ह्ह! फ्वी sss! प्लप! ठक",
        "पिटटाल तानेंन मुळाव, इद तर आनुंग केल्ला तोते. गीनी \n\nएंद\n\n मुळान ईद मात्र केल्लाद."
      ],
      "Marathi": [
        "पक्षी बोलतात... ते खूप सारं बोलत असतात!",
        "वँSSSSSSSहह्ह्ह!समुद्री घार अगदी एखाद्या भुकेलेल्या बाळाप्रमाणे टाहो फोडते.वँSSSSSSSहह्ह्ह!",
        "फ्वीsss! फ्वीsss! मलबार कस्तूर एखाद्या आनंदी मुलाप्रमाणे शिट्टी वाजवतो. फ्वीsss! फ्वीsss!",
        "हु हु हु हु! हु हु हु हु!कबुतर हसतं कसं? कुणीतरी गुदगुल्या कराव्यात तसं… हु हु हु हु! हु हु हु हु!",
        "ठक! ठक! ठक! तांबट असा काही आवाज काढतो, की जशी एखादी हातोडी धातूवर घण घालत असावी.  ठक! ठक! ठक!",
        "वँSSSSSSSहह्ह्ह! फ्वीsss! प्लप! ठक!  आता हे कोण आहे? हे तर आहेत श्रेष्ठ नकलाकार… भृंगराज कोतवाल! वँSSSSSSSहह्ह्ह! फ्वीsss! प्लप! ठक!",
        "पक्षी काय बोलतात, हे तर आपल्याला कळत नाही. पण कोण बोलतंय हे मात्र कळतं."
      ]
    },
    "1224": {
      "Kolami": [
        "",
        "दहा लिटर पालून उन्त रुसिनेन.",
        "पन्नास गोदमा इप्पाडल तिनान.",
        "शेंबेर किलो वजन एतनेन.",
        "कुबी गेर्वेनाड़ सेन्नेन.",
        "सेब्बी बालाकुल पोदे आमनेत उक्कुम आड़गीपनेन.",
        "”ओक्को जीर गप्पुक एन्तेन, “अनवेट्टा कुस्ती आडातीवा?”",
        "पैलवान कायांगतेन. वेक्कांत तेयार एद्देन.",
        "इद्दारनाय दुट्ल कुळुकतेर.",
        "पैलवान गप्पुकून जोवाळ पीतीकतेन.",
        "गप्पुक आमने पेट्टेत गुसकालिपतेन.",
        "ही... ही... ही... पैलवान मिट्टेंग लागतेन.",
        "गप्पुक आमदून एदपेंग लागतेन.",
        "पैलवानेत अवस्ता काराब एद्दीन. आमद मैदानुन सायतना तुटेन.",
        "इंडी बालाकुल आमदुंग आरसा तोतेर आमद बालाकुलुंग आरसान."
      ],
      "Marathi": [
        "पैलवानजी.",
        "दहा लिटर दूध पिऊन टाकत.",
        "पन्नास चपात्या खात.",
        "100 किलो वजन उचलत.",
        "खूप गर्वाने चालत.",
        "सर्व मुलांवर आपला हुकूम चालवत.",
        "एके दिवशी   गप्पू म्हणाला\n\n, \"माझ्याशी कुस्ती खेळणार का?\"",
        "पैलवान हसला. नंतर तयार झाला.",
        "दोघांनी शड्डू ठोकले.",
        "पैलवानाने गप्पूला जोरात दाबलं.",
        "गप्पूने त्याच्या पोटात गुदगुल्या केल्या.",
        "ही... ही... ही... पैलवान उड्या मारू लागला.",
        "गप्पू त्याला नाचवू लागला.",
        "पैलवानाची अवस्था वाईट झाली. तो मैदान सोडून पळाला.",
        "आता मुलं त्याला घाबरत नाहीत. तो मुलांना घाबरतो."
      ]
    },
    "1401": {
      "Kolami": [
        "चिऊकुङ शाळाङ सेरेङ उसीर एद्दीन, गीनी आदूङ आदने लाल रेंगताद सिसी ओंपाळातोते.",
        "आद आदने सिसी एंदा? गी ओक्कोद रॉकेट एंद?",
        "चिउक मुतबेगोलता फळायाङ ओला विचार का आंडीन, “काय्येल सेम्दरत इंदांडावा?”",
        "आदने बूट पोदेला इरवोट रेंगता गोलेयांङ किरपा ओला चिउक विचार का आंडीन,“इद एत्ते बुळबुळीत आनी जेली गोत कडाक्ताद. पांदे एंद एराया इद?”",
        "चिउक तुलाय एलाङ मुरतालांङ सेद्दीन आनी एन्ती, “मुरतालबे, आनाङ केदीने शेक्ती आंडाद! बाकी ऐरुंङनाय कान्डाकातोतेव आदाव गोट्टीकुल आनुंग कान्डाकताव”",
        "मुरतालबेक इदपोदे माक्क मेलाप्ती आनी वेलतोलती,“एम कांडले डॉक्टेरनाङ सेतना इन्नेत इद केदीने शेक्ती बेदोल इड्डेङा आऊरुंङ?”",
        "डॉं. निकिताक मारी चिऊकुङ ओक्को तक्ता इटतीन, “इद एग्न सीमाल आळगांडावा?” चिउक आद्न वेलतोलती.",
        "मारी डॉं निकिताक चिउकूङ ओक्को चेस्मा तोडेङ सीती.मारी तानेद! सेब्बुङ दोद सीमाल ओलेंडना E अक्षर इद्दी के.",
        "“आन्ने केद्दीन शेक्ती देवळीलती गी एनाङ डॉंक्टेर?” चिउक आदुन वेलतोलतीन.“तो, तो, इन्ने कान्डल सिकलिप आनी काला ओल बेरे. इन्ने केंदी बाती वापेस वाद्दा,” डॉं. निकिताक एन्तीन.",
        "“चिऊ, इनुङ एद रेङता चेस्मा आवळीला?” मुरतालबेक वेल्तोलतिन. \n“आनुङ इरवोट चेस्मा पाजे,” चिउक कायङा उत्तर सीती.",
        "चेस्माने किस्सा चिउक आदने चेस्मा वापरिल तोत्तिन आदूङ ओवोय.काडाक्तेर. निर आदूङ उचुटे मदत काकेङ सेकिलातिर?",
        "इदाव आकारसिले पेडल इडडूर.",
        "इद पुवन एकुण एनींग गोल्याकेव डांङत आंडाव?",
        "इद सुक्कात इमुंङ एकुण एन्नीङ तिकोनसील काडाक्ताव?",
        "इद किडकीत एकुण एन्नीङ चौकोन्याकेव आंडाव?"
      ],
      "Marathi": [
        "चिऊला शाळेत\nजायला उशीर झाला आहे,\nपण तिला तिची लाल रंगाची\nपाण्याची बाटली सापडत नाहीये.",
        "ती तिची बाटली आहे\nका?की ते एक रॉकेट आहे?",
        "चिऊ समोर\nअसलेल्या फळ्याकडे बघत विचार करत होती, “मासे समुद्रात पोहतायत का?”",
        "आपल्या बुटावर असलेल्या\nहिरव्या रंगाच्या गोळ्याकडे निरखून बघत चिऊ विचार करत होती,“हा किती बुळबुळीत आणि\nजेलीसारखा दिसतोय. बेडूक असेल का हा?”",
        "चिऊ धावत घरी\nआजीकडे\nगेली\nआणि\nम्हणाली,“आजी, माझ्याकडे जादूची शक्ती आहे!इतर कोणालाच\nदिसू शकत नाहीत अशा गोष्टी मला दिसताहेत.”",
        "आजीनं यावर मान\nडोलावली आणि विचारलं,“आपण डोळ्यांच्या डॉक्टरांकडे जाऊन तुझ्या याजादूच्या शक्तीबद्दल सांगूया का त्यांना?”",
        "डॉ. निकितांनी मग\nचिऊला एक तक्ता दाखवला,\n“या पानावर मुंग्या चालताहेत का?” चिऊनं त्यांना विचारलं.",
        "मग डॉ. निकितांनी\nचिऊला एक चष्मा घालायला दिला.मग काय! सगळ्यात मोठ्या मुंगीचं बघता-बघता E अक्षर झालं की.",
        "“माझी\nजादूची शक्ती हरवली का हो डॉक्टर?” चिऊनं त्यांना विचारलं.“छे छे, तुझे डोळे\nमीट\nआणि स्वप्न बघ बरं.तुझी जादू लग्गेच\nपरत येईल,” डॉ. निकिता म्हणाल्या.",
        "“चिऊ,\nतुला कोणत्या रंगाचा चष्मा आवडेल?” आजीने विचारलं.“मला हिरवा\nचष्मा हवा,”\nचिऊनं\nहसत उत्तर दिलं.",
        "चष्म्याचा किस्सा   चिऊ तिचा चष्मा\nवापरत नसल्यानं तिला नीटसं दिसत\nनाहीये. तुम्ही तिला जरा\nमदत करू शकाल का?",
        "या आकारांची नावं सांगा.",
        "या फुलात एकूण किती वर्तुळं\nदडली आहेत?",
        "या ताऱ्यात तुम्हाला एकूण\nकिती त्रिकोण दिसताहेत?",
        "या खिडकीत एकूण किती\nचौरस आहेत?"
      ]
    },
    "1404": {
      "Kolami": [
        "बापी पेरतान सिन्नाम बालांग ढोलकी मारापाकाद खूब आवडीलुन.ढम ढम ढम ढम....ढोलकी मोरपेंग्ना कांड्ल मिटालनेव आनी किय्युल भरभर आळग्नेव. आमद इत्ते मेन लेपत्ना मोरापाकाद की एरूंगी एंदनेती ताकून.",
        "ओक्कोद जीर बपींग मालेंग आबाय फेरदामताद उरुंग सेरेकाद आंडीन. आम्द बेज्जे खुशीत आंडेन, गी आमदुंग आत्तीन ढोलकी मोरपेंग कुग तांडेर. आद उरुंग एंदेंग साटी ओक्कोद दाट आडावी विडत सेरेंग लाग्गुन.",
        "आदाव हेत्तीकुल इत्ते दोल आंडेवगी, आदावन ओल्ना नीरना आरसा आंडीर.आम्द कुरीतेन आनी मरी.....ओक्कोद दोद एत्तीकुले केलेप आडडाम वात्तीन बापी बेज्जे आरासतेन.",
        "बापीक विचार कात्तेन, डोलकीने आवाजुंग हेत्ती \n\nआरंसदाव.\n\n मारी आम्द आम्ने ढोलकी जोवाळ जोवाळ मोरपेंग लागतेन.गीनी तानेद येद्दीन माहीत आंडादा?",
        "एत्तींकुलुंग ढोलकी बेन्जे आवडीलतीन. आदाव एदेंग लागतेव!एदेंग ना आदाव बापिंग \n\nभुलीतेव,\n\n इदने फायदा सुमत्ना बापी कुरीतुटेन.आम्द उरतारूंग इद सेब गोट्टी इड़तेन.",
        "वेंडोकोजीर उरता बाला-पिल्लाकुल, पोक्केल गुमकाकेंग आडावींग सेद्देर, दापुंड आवर वेडा वेडा येद्देर. हेत्तीकुल इक्का येंदा आन्डेव. बालाकुल तुला उरूंग सेद्देर आनी उरतारूंग येंदेकाव एत्तीकुल विषयी इटतेर.",
        "उरतार बेज्जे वेंडोकोव वेंडोकोव ढोलकीकुल कोत्तेर आनी जोवाड जोवाड मोरपेंग सेब आडावींग सेद्देर. ईक्काना एत्तीकुल बापीने ढोलकी फोदे ऐंदा आडडेव. इंडी ढोलकीनेत बेज्जे वेगळे केरी विनक वात्तेव दापुंड पेले टेका बुलीलतेव. आदावलेद बेज्जे गेडबेड येद्दी इनी आदाव आडावींग कुरतुटेव.",
        "इमुंगना बापी किक्यांग ढोलकी मोरपेकांद नेक्की आवडीलदाद ना?"
      ],
      "Marathi": [
        "बापी नावाच्या एका लहान मुलाला ढोल वाजवायला खूप आवडायचं.ढम ढम ढम ढम.... ढोल वाजवताना त्याचे डोळे मिटायचे आणि हात भरभर चालायचे. तो इतका मन लावून वाजवायचा, की कुणालाही त्यावर नाचावसं वाटेल.",
        "एके दिवशी बापीला डोंगराच्या पार दुसऱ्या टोकाला असणाऱ्या गावाला जायचं होतं. खूप आनंदात होता तो, कारण त्याला ढोल वाजवायलाच तर तिथे बोलावलं होतं.त्या गावाला पोचण्यासाठी एक दाट जंगल ओलांडावं लागणार होतं.",
        "तो निघाला आणि काय, ... एक मोठ्ठा हत्तींचा कळप वाटेत आडवा आला. बापी खूप घाबरला.ते हत्ती इतके मोठे होते, की त्यांना बघून तुम्हीसुद्धा घाबरला असता.",
        "बापीनं विचार केला, ढोलाच्या आवाजाला हत्ती घाबरतील.मग त्यानं आपला ढोल मोठ-मोठ्यानं वाजवायला सुरुवात केली.पण काय झालं माहीत आहे का?",
        "हत्तींना ढोल खूपच आवडला. ते नाचायला लागले!नाचताना ते बापीला विसरून गेले. या संधीचा फायदा उठवत बापी तिथून धूम पळाला. त्यानं गावकऱ्यांना हा सगळा प्रकार सांगितला.",
        "दुसऱ्या दिवशी जेंव्हा गावातली मुलं- मुली, मोहाची फुलं गोळा करायला जंगलात गेली, तेंव्हा ती चकीतच झाली. हत्ती अजूनही नाचतच होते.मुलं पळतच गावात गेली आणि त्यांनी गावकऱ्यांना नाचणाऱ्या हत्तींविषयी सांगितलं.",
        "गावकऱ्यांनी खूप वेग-वेगळ्या प्रकारचे ढोल आणले आणि जोर-जोरात वाजवत ते जंगलात गेले.हत्ती अजूनही बापीच्या ढोलाच्या तालावरच नाचत होते. आता जेंव्हा ढोलाचे खूप वेगळे आवाज त्यांना ऐकू आले तेंव्हा ते पहिला सुंदर ठेका विसरले. त्यांचा खूप गोंधळ उडाला आणि ते जंगलात पळून गेले.",
        "तुम्हालाही बापीसारखा ढोल वाजवायला नक्कीच आवडेल. होय ना?"
      ]
    },
    "1433": {
      "Kolami": [
        "”\n\n“\n\nइर ओलळा सोनुक टेव्वाक आंगी तोट्टीन.मोनुक ईनी रीनाक टेव्वाक मोजाल तोट्टेव.”",
        "अरे इंन्डेळ एंड सेबबी ओक्कोदी रेंगताव कपडाल तोटटाम!चांडूर, एंड फेना रेंग खांन्टांकावा ऐनांग ओलेंगाद!",
        "इदाव आन्डाव दोईनेव लाल – लाल मिरसाल.आदावन किय लेपनेर!",
        "इम्द भोलूक, टेव्वाक वांगेल तारगा आन्डान.",
        "राणी ताईनांग पासुळी बंम्म लिंबाल आंडाव.",
        "रेंग आलेंग ते मेजा वादीय. तानेद तरी रंगी बेरंगी तिनेकाद फेना ओव्वोय मेजा वाद.",
        "खुबी तेल्मी मलईदार कुल्पी तीनेंगादा?",
        "एद्दीन ते एडुंग चतुचरीन, हिरवोट जीरेईर उनूळ एद्दाव.",
        "मारी नसकरी रेंगताद तिरे – तिरे खेंजुर.",
        "गीनी रामुकाकोकनेत जांबूकेलुंग तोड तोदे.",
        "वाकाल हिरवोट, लोपाल गुलाबी, आदुन फोदे तेलेम्नीआवेसूप आनी लाल लाल मिरसाले भूकना."
      ],
      "Marathi": [
        "\"अंघोळ\nझाल्यावर सोनूनं निळा शर्ट\nघातला.\nमोनू\nआणि रीनानं निळे पायमोजे\nघातले.\"",
        "अरे,\nआपण\nसगळ्यांनी आज एकाच रंगाचे\nकपडे घातलेत!\nचला,\nआपण\nआणखी काही रंग दिसतात का पाहुया!",
        "या\nआहेत आजींच्या लालेलाल मिरच्या.\n\nत्याला\nहात लावू नका!",
        "हा\nभोलू,\nगर्द\nजांभळी वांगी कापतो आहे.",
        "राणीताईकडे\nपिवळी धम्मक लिंबं आहेत.",
        "रंग\nबघायला तर मजा येतेच. काहीतरी\nरंगी-बेरंगी\nखायला तर आणखी धम्माल.\nआपण\nगुलाबी-गुलाबी\nबर्फगोळा खायचा का?",
        "का\nशुभ्र मलईदार कुल्फी खाऊया?",
        "झालंच\nतर आपल्याला चरचरीत,\nहिरवंगार\nजलजीरा पिता येईल.",
        "किंवा\nमग तपकिरी रंगाचा गोड-गोड\nखजूर.",
        "पण\nरामूकाकाच्या पेरुंना तोडच\nनाही.",
        "बाहेरनं\nहिरवे,\nआत\nगुलाबी,\nत्यावर\nपांढरं शुभ्र मीठ आणि लालेलाल\nमिरचीची पूड."
      ]
    },
    "1550": {
      "Kolami": [
        "आडावित ओक्कोद मुलोळी पासोळी नाग (पाम) आनून नागुंग गेट्टाल अनातोतेव. नागुंग आळाग वा तोते. तूल वा तोते. नागुंग नेगाय वा तोते. नागुंग सेरके \n\nइल\n\n वा तोतेद.",
        "नागोबाक पुंटांग वाकाल नोलांगा येन्दे विचार काक्कून. नागोबाक निल्लू एत्ना आळगाकाद, तूलाकाद, नेगायाकाद, एंदाकाद इद्द ओक्कोपेटी विचार कांद.",
        "नागोबाक पळान पोंगीपना मेंन्ताद मेंन्त विचार कात्तीन... 'जर आनुंग गेट्टाल आनांडेव ते आन ओक्को \n\nसेरके\n\n किरात गाप्पगाप्प आळगान्डून. आनुंग रेळापाल आनेंग एदे, आबरात ओक्को सेरके किरात पोदेय पोदे नेगाया आंडून.",
        "गिनी तो..! आन्नेत मात्र वेंडोकोदी! सेरके आळेगवा तो गी, सेरके तुलवा तोद! सेरके नेगाय वा तोते, गी सेरके इंद वा तोतेद. फेक्ता घुसाळीलाकाद! हेकडी तिकडी हेकडी तिकडी हेकडी तिकडी",
        "नागोबाक आबारान्ग ओलतीन. आबारतेंग बोरीकुल आड्डाम निलू. गोल्याक तिरकोस भोन्गाळी तिरगा आंडेव. एदनाय बोरी सेरके कीरात नेगाया तोतींन. नागोबाक देस्कीलतीनी!",
        "नागोबाक मुत्तं ओलतीन. गोऱ्याने कोव्वेल पोदे मिट्टा आंडेव. हेकडी–तिकडी तुल्लाळनेव. ओक्कोद नाय कोव्वे \n\nओक्को\n\n सेरके किरात अजिबात आळगा तोत्तीन गी तूला तोत्तीन. नागोबाक चेम्कील्तेनी!",
        "नागोबाक पेनीमेरा सेद्देन. काय्येल सुळूसुळू \n\nइंदाय. \n\nओक्को\n\n सेरके किरात इंदायव तोत्तेव. नागोबाक फुस्कारीलतीन!",
        "आत्तेती बेगलानाळ एंड्डे वात्तीन. सहा गेट्टाल आंतनातेरी एंडेंग ओक्कोद. सेरके किरात आळेग वा तोत्तीन. इंडी मातोर नागोबाक दान्द्रीलतेन. आदने पाळा फुलील्तीन आनी आदने पालकुल सिळतेव.",
        "नागोबाकूंग वाटीलतीन तांदुग. लाग्गाव रेडापाल? तांदुंग लाग्गाव गेट्टाल? इंडी किल्ली कोकडी मारी हेकडी तिकडी दिनांग आन्नेत अजिबात तोतेद. आन्नेत आंडाद आद ओव्वोय आंडाद.",
        "आन्नेत घुसाळीला कांत्तीन. झर झर मुत्त सेरेकात्तीन, तानाय फेरेकी तोते. आळोत घासाळीलाकाद मुत्ती मुत्ती सेरेकाद नेहमिकीशाय! आन म्हेंजे \n\nहेकडी–तिकडी आणि तिकडी बाकीतार सेब्ब आंडार बेयाकेर.",
        "इद काकत ओलूर हे करून बघा:१. सेरके किरळ तीव्वा आईद भौमितिक आकारसील पुस्सुर. २. गम्मतशीर आळगाकाव आईद जनावरसीले पेडल लेपूर. ३. ईल आल ओलूर आनी इडूरबेरे, बिलकुल सेरके किरात आनाकाव आईद पानाम वस्तुकेव इड वाद्दव"
      ],
      "Marathi": [
        "जंगलात\nएक काळापिवळा नाग राहायचा.\n\n\nनागाला\nनसतात पाय.\n\nनागाला\nचालता येत नाही.\nपळता\nयेत नाही.\nनागाला\nउडता येत नाही.\n\nनागाला\nसरळ पोहता येत नाही.",
        "नागोबा\nवारूळाच्या बाहेर लोळत पोहण्याचा\nविचार करायचा.\nनागोबा\nताठ होऊन चालणं,\nपळणं,\nउडणं,\nपोहणं\nयांचा एकदम विचार करायचा.",
        "नागाने\nफणा फुलवून मनातल्या मनात\nविचार केला...\n‘जर\nआपल्याला पाय असते,\nतर\nआपण एका सरळ रेषेत झपझप चाललो\nअसतो.\nआपल्याला\nपंख असते,\nतर\nआकाशात एका सरळ रेषेत ऊंचच\nऊंच उडालो असतो.",
        "पण\nछे..!\nआपलं\nमात्र विचित्रच!\nनाही\nसरळ चालता येत,\nनाही\nसरळ पळता येत!\nनाही\nसरळ उडता येत,\nनाही\nसरळ पोहता येत\n\n\n\nफक्त\nसरपटणं!\nनागमोडी\nनागमोडी\nनागमोडी",
        "नागाने\nआकाशात पाहिलं.\n\nआकाशात\nपक्षी आडव्या-उभ्या,गोल-तिरक्या\nगिरक्या मारत होते.\n\nकुठलाच\nपक्षी एका सरळ रेषेत ऊंच उडत\nनव्हता.\nनागोबा\n\nदचकला!",
        "नागाने\nसमोर पाहिलं.\n\nहरणाची\nपिल्लं उंच उड्या मारत होती.\n\nवेडीवाकडी\nपळत होती.\n\nएकही\nपिल्लू एकाच सरळ रेषेत अजिबात\nचालत नव्हतं की पळत नव्हतं.\nनागोबा\n\nचमकला\n!",
        "नागोबा\nनदीजवळ गेला.\n\nमासे\nचुळचुळ सुळसुळ पोहत होते.\n\nएका\nसरळ रेषेत पोहतच नव्हते.\n\nनागोबा\nफुसफुसला!",
        "तितक्यात\nबाजूने खेकडा आला.\n\nसहा\nपाय असूनसुध्दा,\nखेकड्याला\nएका सरळ रेषेत काही चालता येत\nनव्हतं.\nआता\nमात्र नागोबा गडबडलाच!\n\n\n\n\nत्याचा\nफणा फुलला आणि त्याच्या दातात\nकळ आली!!",
        "नागोबाला\nवाटलं,\nकशाला\nहवेत पंख?\nकशाला\nपाहिजेत पाय? \n‘आत्ता\nवेडं-वाकडं\nनंतर वाकडं-तिकडं’\nअसं आपलं अजिबात नाही.\n\n\nआपलं\nआहे ते बरं आहे!",
        "आपल्या\nसरसर सरपटण्यात,  \nझरझर\nपुढे जाण्यात,\nकाही\nफरकच नाही.\nआपलं\nसरपटणं,\nपुढे\nपुढे जाणं नेहमीसारखंच!\n\nआपण\nम्हणजे,\nनागमोडी\nएके नागमोडी,\n\nबाकी\nसारी आहेत वेडी!",
        "हे\nकरून बघा:\n१.\nसरळ\nरेषेचा वापर करून पाच भौमितिक\nआकार काढा.\n२.\nगमतीशीर\nपद्धतीनं चालणाऱ्या पाच\nप्राण्यांची नावे सांगा.\n\n३.\nआजूबाजूला\nबघा आणि सांगा बरं,\nअगदी\nसरळ रेषेत असणाऱ्या पाच तरी\nजिवंत गोष्टी सांगता येतील\nका?"
      ]
    },
    "1563": {
      "Kolami": [
        "आनुङ सेरके तिडलं आवळीलाव.",
        "आनुङ गोल्याक गोल्याक बुडऱ्याकेव आवळीलाव.",
        "आनुङ गोल्याक गोल्याक तोकाल आवळीलाव.",
        "आनुङ सेरके तोकाल आवळीलाव.",
        "आनुङ सेरके किराल पुस्सेङ आवळीलाव.",
        "आन नेमी गोल्याक एकडी तिकडी किराल पुस्सातून.",
        "चकल्याकेव लाग्गावा?",
        "आनुङ चकल्याल कुब आवळीलाव.",
        "सेरके गी गोल्याक गोल्याक?",
        "!ऊ.. ऊ.. ऊ.. सेरके आणि गोल्याक इदूङ ताने फेरक पाडाद? एन्टोवी ताकदाव तेरी चकल्याकेव आवडीलावी!!"
      ],
      "Marathi": [
        "मला सरळ केस आवडतात.",
        "मला गोल गोल कुरळे केस आवडतात.",
        "मला गोल गोल शेपट्या आवडतात.",
        "मला सरळ शेपट्या आवडतात.",
        "मला सरळ रेघा काढायला आवडतात.",
        "मी नेहमी गोल नागमोडी रेघा काढते.",
        "चकल्या हव्यात का?",
        "मला चकल्या खूप आवडतात.",
        "सरळ की गोल गोल?",
        "सरळ आणि गोल यानं काय फरक पडतो? कशाही असल्या तरी चकल्या आवडतातच!"
      ]
    },
    "1587": {
      "Kolami": [
        "discourses.",
        ""
      ],
      "Marathi": [
        "The ConceptIndia’s diverse linguistic landscape has a rich seam of stories for children. Unfortunately, many tribal languages do not  have literature for children in book form or books for reading pleasure. As increasing numbers of tribal children go to school, it is now more necessary than ever to create a body of children’s literature in their languages. Literature that reflects their own world and opens up the world beyond because books are magical, powerful things that inform, amuse, educate and entertain in the most interactive way. Books make every child an independent and life-long seeker of knowledge in her own unique way. For education to be truly meaningful to every child, she must get good books to read in her own language.The ProjectPratham Books and IgnusERG, with the support of Bernard van Leer Foundation have created the first ten books for children’s reading pleasure in Munda, Kui, Saura and Juanga languages from Odisha. The stories were written and illustrated by authors and illustrators belonging to these tribes in a series of workshops. This series of books is called Adikahani. It is a significant first step towards giving a voice to cultures that do not find adequate representation in mainstream",
        "The PartnersIgnusERG is a guild of resource persons working to support teachers and enhancing the quality of education, particularly in government schools. They focus their efforts on bringing equity in education and addressing the needs of marginalized children.Bernard van Leer Foundation is an international grant-making foundation based in The Hague. Its mission is to improve opportunities for young children growing up in socially and economically difficult circumstances. It has a particular interest in supporting mother-tongue based education.This story was written by the Kui Writers’ Group consisting of Buna Kanhar, Filiman Pradhan and Pramod Digal. With a background in ECCE, they all interact with children regularly. It has been illustrated by Sanatan Juanga, using the Saura mural style as a base. The Kui language is spoken by more than 1 lakh people in Khondhamal, Gajapati and Rayagada districts of Odisha. It is related to the Gondi language. The spellings of the language in Odia script are not definitive as many new sounds are being rendered in print for the first time."
      ]
    },
    "1709": {
      "Kolami": [
        "इम्द रोहन, आन्ने जिवलग सोपत्याक. आन्नेती वर्गात आंडान आम्द.",
        "रोहाननांङ टिंगु पेरताद ओक्कोद.दोद पिल्ली आंडाद.",
        "आन आनी टॉमी आदनतानाट पेरदावी आनातुम. आम आदुङ टिंगु केड्याकं एनातुम."
      ],
      "Marathi": [
        "हा\nरोहन,\nमाझा\nजिवलग मित्र.\nमाझ्याच\nवर्गात आहे तो.",
        "रोहनकडे\nटिंगू नावाची एक मोठ्‌ठी\nमांजरी आहे.",
        "मी\nआणि टॉमी तिच्यापासून लांबच\nराहतो.\nआम्ही\nतिला टिंगू वाघीण म्हणतो."
      ]
    },
    "1746": {
      "Kolami": [
        "ओक्कोज्योप एल्काङ ओक्कोद दोदना बिरेड ओंपाटीन. “आन इदुन एल्लांड कोतसेद्दात.” आद एन्तीन.",
        "आद बिरेडून वेंकाङाळ नुकतीन. बिरेड मेलाग तोतेद.",
        "उन्नाङाळ नुकतीन, गीनी बिरेड मेलाग तोतेद.",
        "बिरेड वेन्कात तुलवात्ना \n\nडावाबेलोगाड\n\n नुक सियतीन. गिनी बिरेड मेलाग तोतेद.",
        "“हंss, बिरेडून ताळ काट्टातून आनी तिव्वा एलाङ कोतसातून.” एल्का तुलाय सेतना. एल्लातानाट ताळ कोत्वात्तीन. गीनी आद केम्मी पाट्टीन.",
        "मारी आद सेद्दिन आनी दोद दादी कोतवात्तीन. आद बिरेडून दादी काटतीन आनी तिवतीन. गीनी बिरेड मेलेग तोतेद.",
        "मारी एल्का सुर्मी उत्तीन आनी इच्युटेबिरेडून कात्रीप्तीन. वा! तानेद मस्त आंडाद! पेना इच्युटे तिंदीन, पेना इच्युटे, पेना इच्युटे आनी बिरेड सिन्नाम आ सेद्द्दीन.",
        "इंडी एल्का बिरेडून इच्युटे नुकतीन. बाराबेर बिरेड गेंडलीला एल्लात सेद्दिन. एल्काङ ओक्कोपेटी कुशीएद्दीन. नुरर बिरेड आदने एल्लात एंटोदता आंटोदी आंडीन. गिनी एल्का इत्ते काई तिंदीन गी आदने पेट्टे कुबी पोङतीन.",
        "एल्कांङ मेलेग वारेदना गी जुक्कील वारेद्ना. सोता आद धक्का सिय्यून गिनी आदने मेनी मेलागेद. एल्का एल्लात सोङेङ सालेतीन.",
        "एलाङ वाकाल एल्का पेटटेन सुम्त उत्तीन. “आन ओक्कोनी इत्तेनाय बिरेडून तिनेङ तोत्तीन वेन्डोकोन एरुनतेरी वेटटा तेरी पायाक्त तिनेङ लाग्गुन.”"
      ],
      "Marathi": [
        "एकदा उंदराला एक मोठा बनपाव सापडला.\n“मी हा घरी घेऊन जाणार.” तो म्हणाला.",
        "त्याने पावाला मागून ढकलले. पाव हलला नाही.",
        "उजवीकडून ढकलला, पण पाव नाही हलला.",
        "पावाच्या मागून धावत येऊन डावीकडून धक्का दिला. पण पाव नाही हलला.",
        "“हं, ऽ ऽ पावाला दोरी बांधतो आणि\nखेचत खेचत घरी घेऊन जातो.”\nउंदीर धावत जाऊन घरातून दोरी घेऊन आला.\nपण ती तोकडी पडली.",
        "मग तो गेला आणि मोठी रस्सी घेऊन आला. त्याने पावाला रस्सी बांधली\nआणि खेचली आणि खेचली. पण पाव हलला नाही.",
        "मग उंदीर शांत बसला आणि थोडासा पाव कुरतडला.\nवा! काय मस्त आहे! आणखी थोडा खाल्ला,\nआणखी थोडा, अजून थोडा आणि पाव छोटा होत गेला.",
        "आता उंदराने पावाला थोडा धक्का दिला.\nत्याबरोबर पाव गडगडत घरात गेला. उंदीर एकदम खूश झाला.\nसगळा पाव त्याच्या घरात सहीसलामत होता.\nपण उंदराने इतके काही खाल्ले होते की, त्याचे पोट प्रचंड फुगले.",
        "उंदराला हलता येईना की डुलता येईना. स्वतः त्याने धक्का दिला\nपण त्याचे शरीरच हलेना. उंदीर घरात घुसू शकला नाही.",
        "घराच्या बाहेर उंदीर पोट धरून बसला.\n“मी एकटयाने एवढा पाव न खाता दुसर्‍या कोणाबरोबर\nतरी वाटून खायला हवा होता.”"
      ]
    },
    "1929": {
      "Kolami": [
        "पेरदाम्ता ओक्को ऊरत कोनीङ लाव पिल्लीकुल. आंडेव आद्दी ऊरत कोनीङ एल्कालनाय आंडेव. आदावलेत मैत्री आनेंङ शकीलाद एराका?",
        "एल्काल सेद्देव तिनेङ. आदाव इल- आल ओलत्ना तिर्रे इपाटेन मुरुक्तेव आनी जटकन ताट्ट कान्न आगुटेव.",
        "संगीत सुरु एद्दीन आद तालपोदे पिल्लीकुल आनी एल्काल एंदेङ लाकतेव.डम - डम  डोल आनी पी – पी तुतारी मोऱ्येङ लाकतीन .लाव पिल्लीकुल पाळेङ लाकतेव, “एंन्दूर आनी पाळूर एंदूर आनी पाळूर आदावनं सुम्मुर आनी तिनुर.”",
        "एल्कालूङ आद पाटाने अर्थ बाराबेर केल्तीन .एल्काल पाळेङ लाकतेव, “एंदूर आनी पाळूर, एंदूर आनी पाळूर, कांत सोङुर आनी तुलूर.”",
        "पाळा पाळाय आदाव कांत सोङतेव आनी तुटेव. लाव पिल्लीकुलूङ केल्तीन गी नेंड आरीलताम.आदाव कारुती आनी निराश एत्ना वेंकाय सेद्देव.",
        "...कारण चवदार एल्काल शिवाय तिनाकात्तीन ताने मजा?"
      ],
      "Marathi": [
        "दूरच्या\nएका गावात काही गबदूल मांजरं\nराहात होती.\nत्याच\nगावामध्ये काही उंदीरही राहात\nहोते.\nत्यांची\nएकमेकांशी मैत्री असू शकेल\nकाय?",
        "उंदीर\nगेले मेजवानीला.\n\n\n\nत्यांनी\nइकडे तिकडे बघत थोडी पुरी\nकुरतडली\n\nआणि\nझटकन खाली बिळही खोदलं.",
        "संगीत\nसुरु झालं आणि त्या तालावर\nमांजरं आणि उंदीर एकत्र नाचू\nलागले.\n\nढम,\nढम\nढोल\nआणि पी\nपी तुतारी\nवाजू लागली.\n\nगबदूल\nमांजरं गाऊ लागली,\n“नाचा\nआणि गा, नाचा\nआणि गा,\nत्यांना\nपकडा आणि खा.”",
        "उंदरांना\nत्या गाण्याचा अर्थ बरोबर\nसमजला.\n\nउंदीर\nगाऊ लागले,\n“नाचा\nआणि गा,\nनाचा\nआणि गा, बिळात\nघुसा आणि पळा.”",
        "गात\nगातच ते बिळात शिरले आणि पळाले.\n\nगबदूल\nमांजरांना कळलं की आपण हरलो.\n\n\n\nती\nभुकेली आणि निराश होऊन परत\nगेली..",
        "...कारण\nचवदार उंदरांशिवाय मेजवानीला\nकाय मजा?"
      ]
    },
    "1939": {
      "Kolami": [
        "आन्ने मेन साद येत्तीन?",
        "आडगार आलके दुडदुड, गी मोरप्पा गेटटाल दना दना?",
        "गी पंकावेट्टा तिरगा गरागरा सोताय आद भोवरे आद?",
        "गी साद उतना कागोदने विमानतं,पेरदाम पेरदाम आळेंग ढेग्गुलाळ?",
        "गी तिन्तना मस्त दान्यून आनार मांग्तना डाराडूर?",
        "गी उदार डाप्तना पर्सलोपाल बेकनातीन,सार कामुंग वेट्टा आरामाळ सुरमी?",
        "गी पोदेलतान्ल सोपूल उतना ओलान एल्लाबोताल कानडेंग्ता आदा गंमत?",
        "बाबाक जर वायेतेन वेगाट,येदावा आम्नेव बेद्रयाल लाललाल?",
        "सुक्काल येपुन्ड कुरीदाव आभाळत,चम चम कादाव आदाव मेरा?",
        "मान मान उचुटे, येल सेत्तांडान, ओम्पाळेद मेन,केल्लेदनाय, आरेसना सुरमी आंदारत डांग्तना गी तानेद अन्ने ताडूलद ताट?",
        "एपुंडनाय आरसाकाद तोद... एपुंडनाय तोद आन्दार आंडादकेरे... गीनी \n\nउचूटेय...\n\n मांगात आन ताडूदपोदे, वाकाल आम्द वान येंटोदतेरी काकना मेननेत, तालत आन्नेत उदान.",
        "मेन सेब आन्नेत आनवेट्टा आनाव...आनवेट्टा आनाव...आनवेट्टा आनाव..."
      ],
      "Marathi": [
        "विचार\nमाझे जातात कुठे?",
        "चालतात हलके दुडदुडू,की\nवाजवीत पावले दणादणा?",
        "की पंख्यासोबत फिरता गरगरास्वतःच आणिक होती भोवरा?",
        "की जातात बसुनी कागदी विमानी,दूर दूर खेळण्या ढगांशी?",
        "की खाऊन मस्त पोटभर\nराहतात झोपून डाराडूर?",
        "की बसतात लपून पर्समधे आईच्या,जातात कामावर सोबत हळूच दडून?",
        "की उंचावून टाचा बसतात शोधतघराभोवती दिसतेय का गंमत?",
        "बाबांनी जर रुजवले जमिनीत,होतील का त्यांचे टोमॅटो लाललाल?",
        "चांदण्या जेव्हा उगवतील आभाळीझगमगतील का ते त्यांच्या जवळी?",
        "थांबा थांबा जरा, कुठे\nगेले आहेत, मिळेनात विचार,\nकळेना काही, घाबरून\nगुडूप अंधारालादडलेत की काय माझ्या बिछान्याखाली?",
        "मुळीच नको घाबरायला... मुळीच नकोअंधार आहे खरा... पण थोडासाच...निजते मी बिछान्यावर, बाहेर\nते येतात\nमुटकुळं करून अंगाची,डोक्यात माझ्या बसतात.",
        "विचार सारे माझेमाझ्यापास असतात...माझ्यापास असतात...माझ्यापास\nअसतात..."
      ]
    },
    "1957": {
      "Kolami": [
        "आन्नेव वेंदेल, आन्ने किय्यूल,   काकेंग  सालाद टक - टक, टॉक – टॉक टाळी मोरपार टप - टप, टप - टप, टप – टप",
        "आन्नेव किय्यूल तिव्वाद, नुकाद, पेत्ताद कागोद, जोडाल, पेन, चेमच्या आनी दोद गाडी.",
        "आन्नेव किय्यूल पुडूक्त तोलाद, नेरूम पिटून, पास्सी साबनुंग, बारगाटे ब्रशुन, सुय्याक पिंजुन, आनी  कारवोन इरून.",
        "आन्ने किय्यूल आंडाव मजबूत आदाव एत्तेंग सालाव वेकाम डेब्बानं, पोदे इळूळ गिनी एपुड आपुड गडबड आद दोद ऐपुड कियतान्ट डेब्बा कुरुसनाउट्टाद ताट!",
        "कागदे, बुट, पेन, चेमच्या, पीट, साबोन, ब्रश पिंज आनी पुस्तोकेव ताट्ट उट्तेव सामान सब्बी नेराजाळ एददीन इंडी ओकोदतीन कादून एलांग!",
        "आदून ओलूर .... किय्यूल कमाल कात्तीन कागोद्नेव  गोलाल,  पुस्तोकेवलेत  गट्टा एत्तेन, पीट गुम कात्तेन, चेमच्यान सिकिपतेन, ब्रश इटटेन, पेन पेत्तेत,पिंजुल पेत्तेव.",
        "आन्नेव वेंदेल, आन्नेव किय्यूल..... पुस्तोकेव सुम्माव, कागोदूल उल्टीपाव, पोटूकेव ओलाव. आनी पुरसद ओपाळा दापूळ मेन्ताव गोट्टी वाचीपाव!"
      ],
      "Marathi": [
        "माझी बोटे, माझे हात, करू शकतात ठक-ठक, टॉक-टॉक टाळी वाजवतात टप-टप टप-टप टप-टप",
        "माझे हात खेचतात, ढकलतात, उचलतात\nकागद, बूट, पेन,\nचमचा आणि मोठी गाडी.",
        "माझे हात स्पर्श करतात,\nमऊ पीठाला,\nओलसर साबणाला,\nखरखरीत ब्रशला,\nटोकदार पिनेला,\nआणि थंडगार पाण्याला.",
        "माझे हात आहेत मजबूत\nजे उचलू शकतात वजनदार डबा,\nउंचावर ठेवलेला.\nपण कधी कधी\nगडबड होते मोठी\nजेव्हा हातातून डबा सटकून पडतो खाली!",
        "कागद, बूट, पेन,\nचमचा, पीठ, साबण, ब्रश, पिन आणि\nपुस्तके खाली पडली!\nसामान सर्व पसरले\nआता एकत्र करू कसे!",
        "ती पाहा... हाताने कमाल केली\nकागदाचे बोळे, पुस्तकांचा\nगठ्ठा उचलला,\nपीठ गोळा केले, चमचा अडकवला,\nब्रश ठेवले, पेन उचलले,\nपिना उचलल्या.",
        "माझी बोटे, माझे हात.....\nपुस्तके हाताळतात, पाने उलटतात, चित्रं पाहतात.\nआणि वेळ मिळेल तेव्हा\nआवडती गोष्ट वाचतात!"
      ]
    },
    "2064": {
      "Kolami": [
        "आन्नेत ओक्कोद सोपतीराल आंन्डा. आद्द आन्नेती एल्लात आनाद.",
        "आन खुसीत ताकतान, गी आद्द खुसीत आनाद.",
        "आन आरेङ लागतान, गी आदनाय आरेङ लाग्गाद.",
        "गीनी आनुङ आदनेत आवाज ताना विन ता तोते. आद्द नेहमी आरसाती आनाद.",
        "“वाकाल वारे वे,” आन आदून एनातून, ”एम आळनाम“. गीनी आद वाकाल वाय तोते.",
        "आनुङ आवडीला तोते आदनेत इद्द वागीलाकाद. आन माङती सात.",
        "आन माङत आनेङना आद्द आरामाळी आरसातानाट वाकाल वाद. मारी आम मेजा कातुम....",
        "आम आळातुम. तुलतुल कातुम. इरालना कुळतना केरीमेरी कातुम.",
        "आन आद्वेटटा मुळातून, आद्द आनवेट्टा मुळाद.",
        "आलीनी एदात्तीन आन्ने सोपतीराल आरसात वापेस साद.",
        "गीनी आनुङ आजीबात वाईट वाटीला तोते. ताङगी पेना कालात आम आळाकारी आंडातुम."
      ],
      "Marathi": [
        "माझी एक मैत्रीण आहे. ती माझ्याच घरात राहते.",
        "मी आनंदी असले,\nकी ती आनंदी असते.",
        "मी रडायला लागले, की तीही रडायला लागते.",
        "पण मला तिचा आवाज \nकाही ऐकू येत नाही. \nती नेहमी आरशातच राहते.",
        "“बाहेर ये ना,” मी तिला म्हणते, \n“आपण खेळूया.”\nपण ती बाहेर येतच नाही.",
        "मला नाही आवडत हे तिचं वागणं. \nमी झोपूनच जाते.",
        "मी झोपेत असताना ती हळूच आरशातून बाहेर येते. \nमग आम्ही मज्जा करतो...",
        "आम्ही खेळतो. \nपळापळी करतो.\nदोघी मिळून आरडाओरडा करतो.",
        "मी तिच्याशी बोलते, ती माझ्याशी बोलते.",
        "सकाळ झाल्यावर माझी \nमैत्रीण आरशात परत जाते.",
        "पण मला मुळीच वाईट वाटत नाही.\nकारण पुन्हा स्वप्नात आम्ही खेळणारच आहोत."
      ]
    },
    "2123": {
      "Kolami": [
        "मालेंङ आबाय सिन्नाम ऊर्त सामुक आनी आम्ने केटला आंडेर. एपुंड- आपुंड आम्द शहरुङ सेन्नेन आत्तीन आमनेत सुधीरवेट्टा. सोप्ती जेमीलतीन. इद्दारेत गोट्टी वेगरे आन्डीन एनाय आवर इशारानाळ इद्दारना मूळनेर.",
        "ओक्कोजीर सामुकने मासाल आमदून एन्तीन, “इनुङ कोत्ता सोपत्याक ओपाळत आन्डान गीनी आमनेत गोट्टी एन्डूङ वा तोतेद एम आम्मवेट्टा एन्टोद मूळनाम? नीव आमनाङ सेत्तना आमनेत गोट्टी ताङ कारापा तोतेव.” सामूकुङ मासालेत पेटीलतीन आनी आम्द सुधीरने एल्लाङ सेद्देन. आमदूङ ओलतना सुधीर एन्तेन, “असिला?” (उडिया गोट्टीत असिला मेंजे वात्तिवा)",
        "सामूकुङ तानाय केल्तोते गीनी आम्द लोपाल वात्तेन आनी उत्तेन. सुधीर एन्तेन, “बसिला?” (उडिया गोट्टीत 'बसिला' मेंजे उत्तिवा.) सामुकुङ तानाय केल्तोतेदना उसुटे नाराज एत्तना सुल्त इल्तेन. सुधीर एन्तेन, “उठिला?” (उडिया गोट्टीत ‘उठिला’ मेंजे सुलतिवा?)",
        "आम्द सेरेङ कुरीतेन. आदन ओल्तना आम्ने सोपत्याक एन्तेन “जाऊछ?” ( उडिया गोट्टीत ‘जाऊछ मेंजे कुरीतिवा?’) एल्लाङ वापेस सेरेङना सामुक इदाव नालिंङ सेबोदुल सोताङी एना उत्तेन.",
        "आम्द एल्लाङ वात्तेन दापुंड सित्ते एत्त आंडीन. आत्तेत ऊरतार कोंदार डोङाल आम्ने मेक्केला वेगाळत सोंङतेर. आम्द आम्ने सोपत्याक ताट तानेन तानेन कारापतेन आदनेत सामुकने मासालूङ खूब नेवोल आंन्डीन. आम्द पयला सेबोद आदूङ एंन्त इटतेन. आद्द आदूङ ओव्वोल विन्त वात्तोतेदना पेना सामुक जोवाळ एन्तेन “असिला?”",
        "वाकाला डोङाल आद्द सेबोदून विन्तेर. आवरूङ वाटिलतीन, एन्डून आवर ओलतेरी ताने, एना आवर वेगाळत पटकन्या ताटट उत्तेर. पेना तानेन कारापतीव इनाङ सामुकने मासाल वेलतोलतीन. आम्द एन्तेन, “बसिला?” इद्द कोत्ता सेबोदने लेङ. मासालूङ इत्ते आवडीलतीन गी आद्द एन्तीन, “पेना एन्त इड्ड.” आम्द एन्तेन, “बसिला?” इंडी मातोर डोङालूङ खात्री पटीलतीन गी इम्द एन्डून ओलतेन.",
        "डोङाल जेलोद - जेलोद सुलतेर. आमने मासाल खुसीत टाळी मोरापा वेलतोलतीन, “पेना तानेद?” आम्द एन्तेन “उठिला?” डोङाल विचार कात्तेर गी इंडी सुम्मेङ आदी कुरीत सेरुळ बेरी. मासाल एन्तीन, “पेना तानेद?” आम्द एन्तेन, “जाऊछ?” डोङालूङ केलतीन गी इंडी धोका आंडा! नेक्की आम्द मास एन्डून ओल्तनाय मुळान!",
        "डोङाल आत्तांट पारी जोराळ तुल सेद्देर आनी पेना एपुडनाय वारेतेर!"
      ],
      "Marathi": [
        "डोंगराच्या पलीकडे असलेल्या छोट्या\nगावात सामू आणि त्याचं कुटुंब राहत असे. कधी कधी तो शहरात जायचा. तिथे\nत्याची सुधीरशी मैत्री जमली.\nदोघांची भाषा वेगळी होती म्हणून ते\nखाणा-खुणांनी एकमेकांशी बोलायचे.",
        "एके दिवशी सामूची बायको त्याला म्हणाली, “तुम्हाला नवा मित्र \n\nमिळाला आहे पण त्याची भाषा आपल्याला येत नाही. आपण त्याच्याशी कसे बोलणार? तुम्ही त्याच्याकडे जाऊन त्याची भाषा शिकत का नाही?”\n\n\nसामूला बायकोचं म्हणणं पटलं आणि तो\nसुधीरच्या घरी गेला.\n\nत्याला बघून सुधीर म्हणाला, “असिला?” (उडिया भाषेत त्याचा अर्थ होतो, ‘आलास का?’)",
        "सामूला काहीच कळलं नाही पण तो\nआत आला आणि बसला. सुधीर म्हणाला, “बसिला?” (उडिया भाषेत त्याचा अर्थ होतो, ‘बसलास का?’)\nसामूला काहीच कळलं नाही म्हणून जरा\nनाराज होऊन तो उठून  उभा राहिला. सुधीर म्हणाला, “उठिला?” (उडिया भाषेत त्याचा अर्थ होतो, ‘उठलास का?’)",
        "तो जायला निघाला. ते बघून त्याचा मित्र म्हणाला, “जाऊछ?” (उडिया भाषेत त्याचा अर्थ होतो, ‘निघालास का?’)\nघरी परत जाताना सामू हे चार शब्द स्वतःशीच\nम्हणत बसला.",
        "तो घरी पोचला तेंव्हा रात्र झाली होती. तेवढ्यात गावातले काही चोर त्याच्या\nमक्याच्या शेतात घुसले.\nतो त्याच्या मित्राकडून काय काय शिकलाय\nयाची सामूच्या बायकोला खूप उत्सुकता होती. त्यानं पहिला शब्द तिला म्हणून दाखवला. तो तिला नीटसा ऐकू आला नाही म्हणून\nमग सामू मोठ्ठयानं म्हणाला, “असिला?”",
        "बाहेरच्या चोरांनी तो शब्द ऐकला. त्यांना वाटलं, आपल्याला बहुदा यांनी पाहिलेलं दिसतंय\nम्हणून ते शेतात पटकन खाली बसले. \nआणखी काय शिकलात असं सामूच्या बायकोनं परत विचारलं. तो म्हणाला, “बसिला?” या नवीन शब्दाचा नाद बायकोला एवढा आवडला की ती म्हणाली, “परत म्हणून दाखवा”. तो म्हणाला, “बसिला?” आता मात्र चोरांची खात्रीच पटली की यानं आपल्याला बघितलंय.",
        "चोर घाईघाईत उठले. त्याच्या बायकोनं मजेत टाळी वाजवत विचारलं, “आणखी काय?” तो म्हणाला, “उठिला?” चोरांनी विचार केला की आता पकडलो जायच्या\nआत निघून जावं हे बरं.\n\nबायको म्हणाली, “आणखी काय?” तो म्हणाला, “जाऊछ?” \nचोरांना जाणवलं की आता धोका आहे! नक्की तो माणूस आपल्याला बघूनच बोलतोय!",
        "चोर तिथून खूप जोरात पळून गेले आणि परत कधीही आले नाहीत!"
      ]
    },
    "2403": {
      "Kolami": [
        "मालिनी ओक्कोद वेगाळत आनून. आद नऊ वेर्सेलाद आंडीन.",
        "न होती.\nआदने तोरेन शंकर आदून पेक्षा इंदिङ वेर्सेलाळ दोन आंडेन. गणेश आनी नंदिनी इवर आवरेत सुलत तोरेन सुदे आवरांतीनी ताकनेर.गणेश मालीनीपेरेस मुंदिंङ वेर्सेलाळ सिन्नाम आंडेन. नालींङ वेर्सेला नंदनी नुरुङ सिन्नाम आंडीन.",
        "आक्को दिवोस \n\nअम्मनं\n\n मालिनीङ कुटेल्न आळाविङ मिपेङ कोत्सेरेङ इडतीन.मारी तानेद, मालीनी इद महत्वाता काम काकेङसाटी कोटायाङ तुरुतुरु आळगा सेद्दिन.",
        "“मालू, आमनाय वातुम!” गणेश आनी नंदिनी एंतेर. “आन्न वेंका वारर. आनी साव्वाराय इल आल तुल्लाळनेर.”\n\nमालिनी कडक लेंगतेग एंतीन.\n\n “इंडेळ आनपोदे जबाबदारी सियतेर.”",
        "मालिनी कुटेल्न आळाविङ कोत्तीन. कुटेल पोदेला आद सुक्कील्त सुद्दे इल आल ओल तोतेद.“आहाss! एत्ते ओवोय इदाव पुव्वूल“ नंदिनी एंतीन. “इंडी आदावलेत आन सादरे हार\nकोजाकारूण  आंडातून.”",
        "“ए आनुङनाय काक्काद आंडाव सादरे हारसिल, च्याम ओलेङ!”\nगणेश एंतेन.इद्दार सिन्नाम बलाकुल कुरीतुटेर. इल कुटेल आरामाळ मिय्या आंडेव. आरामाळ गाली वा आंडीन.",
        "शंकर गेटकाबेराळ गणेश आनी नंदिनीन\n\n एल आंडार एना, ओलेङ सेद्देन. मालिनी केरी कात्तातीन गणेश तुलाय वात्तेन.गिनी नंदिनी एन्तीन आंडात? आवरुंग आंद एतींनाय काडाकतोते.",
        "“गिनी आन्नेत सिन्नाम आंडाव” गणेश एन्तेन.“आन्ने गेटटाने सोप्प इत्ते दोद आंडा.”आदने गेट्टा मुत्त \n\nकाका\n\n मालिनी एन्तीन.",
        "“आन्नेत मालिनींग पेक्षा दोद आंडाद,” शंकर एन्तेन. “आनी नंदिनी तर इनुङपेक्षा सिन्नाम आंडाद, बाराबेर ना गणेश?” मालिनी वेल्तोल्लीन.मारी आवर आत्ताव सेब्बूङ सिन्नाम गेट्टाने सोप्पुल्न ओर्कीलेङ सुरवात कात्तेर.",
        "आद ओलूर, आत्तीन आद पेक्के माङतीन!गणेश आदून गुस्कालीप्ना सुल्पाका प्रयत्न कात्तेन.मारी नंदिनी देस किल्त ओक्कोपेटी सुटीन.",
        "शंकर आदनाङ ओला \n\nकायांङतेन\n\n मालिनी ते कायङेङ लाग्तीन. गणेशनाय कायङेङ लाग्तेन.आनी नंदिनी ते नुर्रूङ जोवाळ किदमेङ लाग्तीन."
      ],
      "Marathi": [
        "मालिनी एका शेतावर\nरहात असे.ती नऊ वर्षांची होती.",
        "तिचा भाऊ शंकर\nतिच्यापेक्षा दोन वर्षांनी मोठा होता. गणेश आणि\nनंदिनी ही त्यांचीचुलतभावंडंसुद्धा त्यांच्याबरोबर\nतिथंच राहायची. गणेश\nमालिनीपेक्षा तीन वर्षांनी लहान होता.चार वर्षांची नंदिनीच सर्वांत लहान होती.",
        "एके दिवशी अम्मानं मालिनीला गायींना कुरणात चरायला घेऊन जायला सांगितलं.\nमग काय, मालिनी हे खूप महत्त्वाचं काम करण्यासाठी गोठ्याकडे तुरुतुरु\n  चालत गेली.",
        "“मालू,\nआम्हीपण येतोय गं!” गणेश आणि नंदिनी म्हणाले.\n“माझ्या मागं या.\nआणि बरं का, उगाच इकडं तिकडं पळत सुटू नका.” मालिनी कडक सुरात म्हणाली.“आज माझ्यावर जबाबदारी\nसोपवलीये.”",
        "मालिनीनं गायींना कुरणात आणलं. गायींवरची आपली नजर तिनं\nचुकूनसुद्धा बाजूला हटवली नाही.“आहाऽऽ! किती छान ही फुलं,”\nनंदिनी म्हणाली, “आता मी त्यांची\nछानशी माळ बनवणार आहे.”",
        "“ए मलाही करायची आहे छान छान माळ, चल बघूया ना!” असं गणेश म्हणाला. दोन छोटी पोरं पसार झाली. इकडे गायी निवांत चरत होत्या. मंद वारा वहात होता.",
        "शंकर थोड्या वेळानं गणेश आणि नंदिनी कुठे आहेत, ते\nपाहायला गेला. मालिनीनं हाका मारल्यावर गणेश धावतच आला.पण\nनंदिनी कुठे आहे? त्यांना ती कुठेच दिसेना.",
        "“पण माझा छोटा आहे,”\nगणेश म्हणाला.“माझ्या पावलाचा ठसा एवढा मोठ्ठा आहे.”आपला पाय पुढे करत\nमालिनी म्हणाली.",
        "“माझा मालिनीपेक्षा\n  मोठ्ठाय,” शंकर म्हणाला. “आणि\n  नंदिनी तर तुझ्यापेक्षाही लहान आहे, हो ना गणेश?” मालिनीनं विचारलं. मग\n  त्यांनी तिथल्या सर्वांत छोट्या पाऊलखुणांचा माग घ्यायला सुरुवात केली.",
        "ती पहा, तिथं ती गाढ झोपलीये!गणेशनं तिला गुदगुल्या करून जागं करण्याचा प्रयत्न केला. तेव्हा नंदिनी\n  दचकली नि एकदम जागी झाली.",
        "शंकरनं तिच्याकडे\nबघत स्मित केलं. मालिनी तर हसायला लागली. गणेशही फिदीफिदी हसायलालागला. आणि नंदिनी तर सर्वात मोठ्यानं खिदळायला लागली."
      ]
    },
    "2695": {
      "Kolami": [
        "आळावीत पोळाम माकने कोम्मुलेङ आन मजात आनातुन. नेगायाका पामुल आनुन आरपाव- तीन्त सुमदावना आदाव आनुन! आन एन्दून ओक्कोद नेगायाका बान्डाक. इड्डूर ओल आन एत्तीनान्डात?",
        "आन पार लाज्जालाक आनी एन्दाकान आंडात. गंमत इडदून? आन आन्नेत सोताने एरङुळुन तिनातुन! आन आंडात ओक्कोद ससुल्या गेळयाक, कारी माक्कता ससुल्याक. ओर किलूर आन एत्तीन आंडात?",
        "इच्चुटे आन्ने मेन आनी पोळाल आन्ने गेट्टाल! तोका कांडकाद इंटोद जस नाडूम्त दूबागीलीती गेनाङ? आन आंडात इंदीङ तोकाला \nपाकरुक.\n इड्डूर ओलेंङ आन एत्तींना ओंपाळाता?",
        "रेक्काल ताट्ठ डाङतांडात आन. रेक्काल गोती रेडापाल आन्नेव पतंग आन. कांडकात आन?",
        "बगीच्याता माकुले कोडकेत \n\nसुरमी\n\n आन उद्दात. पोत्तेल डाया वात्तेव ते जेडेप आन गोलातुन. आन एन्दून कोडकेता मिळींदाक. कांडकातुन आन एत्तींन्ना? गी कांडाक्तातुन निस्तो सोस्से?",
        "कोवरे रेस्साता एगुल आनुङ पार पार आवळीलाव. इन्नींङ रेक्कोलेङ ओक्कोद तेरी वेगरे रेक्का कांडाक्तादा? आद्द आनी बेरे का? आन एन्दून मिट्टे. \n\nओंपार्तीरा\n\n आनुन?",
        "आनुङ आंडाव आठ गेट्टाल. एद्द पुवन आनातुन, आद पुव्वने रेङतानी आंडातुना आन! आन एन्दू एन्डे पाकरुक ओरकिलूर ओलेङ आन एत्तींन्ना कांडक्तातुना?",
        "तासनतास ओक्को जागात दयानस्त आन उद्दातुन. \n\nपाटेंती\n\n किंवा सित्तेवेलाम केरीकातून. आन एन्दू गुंजली.... ओरकील वातुन? आन्डातना आन पेसापाकारुन?",
        "मुत्ताव इंदीङ गेट्टाल इनाङ आन जोडीपातुन गी जस प्रातना कांन्डातुन. रेक्का मेलगांडाद इनाङ वाटीलाद? रेक्का? गी आनी काडाक्तातुन? आन एन्दून नमस्कार पोत्ते. ओरकील वातूना इड्डूर....",
        "इर मेरा आन कुब वेळ पुस्सातुन. आन डरावsव डरावऽऽव कात्तानते वाना वात्तींन इना सेमजीलूर. आन एन्दून ओक्को पांन्दे कांडाक्तातुना एत्तींना इड्डूर?"
      ],
      "Marathi": [
        "जंगलात, उंच झाडांच्या फांद्यांत मी मजेत \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nअसतो. उडते साप मला घाबरवतात- खाऊन टाकतील ना ते मला! मी आहे एक\nउडता सरडा. सांगा पाहू मी कुठंय?",
        "मी अगदी लाजरा\nआणि नाचरा आहे.गंमत सांगू? मी\nमाझी स्वत:ची\nविष्ठा खातो! मी आहे एक ससुल्या गडी, काळ्या\nमानेचा ससुल्या. ओळखा पाहू मी\nकुठे आहे?",
        "इवलसं माझं धड आणि लंबुळके माझे पाय! शेपटी दिसते अशी जणू मध्ये दुभंगलीये की काय? मी आहे दोन शेपट्यांचा कोळी.सांगा पाहू मी कुठं सापडतोय का तरी?",
        "पाचोळ्याच्या आत दडलोय मी. पाचोळ्यासारखेच पंख माझे पतंग मी. दिसतोय मी?",
        "बागेतल्या झाडांच्या खोडांवर निवांत मी बसते. किडे जवळ आले की झडप मी घालते.मी आहे खोडावरची पाल. दिसते आहे का कुठं मी? की दिसते\nआहे नुसतीच साल?",
        "कोवळी रसाळ पानं मला फार फार आवडतात. एवढ्या पानांत एखादंच वेगळं पान दिसतंय का? तो मीच बरं का! मी आहे टोळ. शोधलंत का मला?",
        "मला आहेत आठ पाय.ज्या फुलात राहतो, त्या फुलाच्या रंगाचाच आहे ना मी!मी आहे खेकडा कोळी ओळखा पाहू मी कुठं दिसतोय का तरी?",
        "तासन्‌तास एका जागी ध्यानस्थ मी बसतो.भल्या पहाटे किंवा संध्याकाळी ओरडतो.मी आहे रातवा... ओळखता येतोय? आहे ना मी फसवा?",
        "समोरचे दोन पाय मी असे काही जुळवतो की जणू प्रार्थना करतोय.पान हलतंय असं वाटतंय? पान? की मीच दिसतोय?मी आहे नमस्कार किडा ओळखू येतोय का सांगा...",
        "पाण्यापाशी मी\nखूप वेळ काढतो.मी डराऽव डराऽऽव\nकेलं की पाऊस आलाच म्हणून समजा. मी आहे एक\nबेडकोबा दिसतोय का कुठे\nसांगा?"
      ]
    },
    "2842": {
      "Kolami": [
        "मरंडाता इरवोटीइरवोट आनी करवोन आळावीत, कुबी सिन्नाम दोल सिलकाल आन्नेव. आत्ताव \n\nताना\n\n तेलेंग सेतना मिळालनेव. आत्तीन सिन्नाल जनावरसील ईर उनेंग वन्नेव. आळावीत पेना दोल पेनीक आन्नेव. आत्तीन मोसालीकुलनाय आन्नेव.",
        "इद्दी मरंडा आळावीत सिन्नाम तेलेमेरा मिते आनी कव्वे आन्नेव. इद्दारनाय अगदी जामता सोबत्याकेर आन्नेर. ओक्को दिवोस इद्दारनाय अंगाडींग सेरेंग कुरीतेर.",
        "अचानकी ओक्को कोल्याक आवरेमुत्त, पाऊन आड्डाम एत्तना इलतीन. इनांग एकदेम एत्तानाट वातीन इम्द? मिते आदने आरीविन्नी मुतीन ओलतीन आनी केरी कात्तीन, “तुल, तुल” मिते सोतानाय जोवाट तुल सेद्दीन.",
        "ईद सेगळे इत्ते जोवाट घडीलतीन गी काव्वेंग तानाग केल्लेतीन आदुंग गियान वरेंग अगोदरी कोल्याक आदुन आदने मुतीत सुमतना कुरीत आंडीन. तल्लून मात्रम आदने डोगोर लोपाल सोङीपेंग वेळ कव्वेंग ओपाटीन.",
        "गेडीलूळ जळा प्रकारुन मिते माक आड्डाम डांगतना ओला आंडीन. इंडी आदुंग आमने सोबत्याकुंग मदत काकाकाद आंडीन. सहजी आळगा सातुम आनांग आद कोल्याकमेरा सेद्दीन आनी इनतीन, “नमस्कार कोल्याकमामा. तानेदतेरी ओपाट्टीन वाटीलाद इमुंग.”",
        "“आनुंग आन्ने तिनाकाद ओपाटटीन.” कोल्याक इनतीन. “ इनांग एंद !” मिते इनतीन  “ आन ते आदुन कुबी पेले ओल्त आंडुन. गीनी आनुंग आद तिनेंगना कुबी केडक वाटीलतिन. आनुंग वाटीलाद इवनाय इदुन तोडेवळुंग साठी ईरन ईळ. आद तोडे नेरम एद्दीन ते इनुंग ओवोय तिन वाद्दाद.",
        "कोल्याकुंग मितेने इंद ईक्ती आवडलतीन. कारन केरेय क्व्वेने डोगोर केडक आंडीन. आद कव्वेन पेनीत रुसीतीन. कव्वे पटकन इंदा सेतना गेल्लाका जगांग पोहचीलतिन. मितेनाय तुल सेद्दीन.",
        "हुशार मिते आमने सोबत्याकुन कोल्याकतानाट गेल्पतीन."
      ],
      "Marathi": [
        "मरंडाच्या हिरव्यागार आणि थंड जंगलात, खूप लहान मोठे झरे होते. त्यातले काही तळ्याला जाऊन मिळाले होते. तिथे लहान प्राणी, पाणी प्यायला येत.\n\n\n\nजंगलात काही मोठ्या नद्या होत्या. त्यात मगरीसुद्धा असत.",
        "याच मरंडा जंगलातल्या छोटया तळ्याजवळ ससा आणि कासव राहायचे.\n\n\n\nदोघे अगदी जिवलग मित्र होते. एके दिवशी दोघं बाजारात जायला निघाले.",
        "अचानकच एक कोल्हा त्यांच्यासमोर, वाट अडवून उभा राहिला. असा एकदम कुठून आला हा?\n\n\n\nसशानं त्याच्या भयानक चेहेऱ्याकडे बघितलं आणि ओरडला, “पळ, पळ.” ससा स्वतःही जोरात पळून गेला.",
        "हे सगळं इतक्या वेगात घडलं, की कासवाला काही कळलंच नाही.\nत्याला भान आलं तोवर कोल्हा त्याला आपल्या तोंडात घेऊन निघाला होता.\nडोकं मात्र आपल्या कवचात ओढून घेण्याइतका वेळ कासवाला मिळाला.",
        "घडलेला सगळा प्रकार ससा झाडामागे लपून बघत होता. आता त्याला आपल्या मित्राला मदत करायची होती.\n\n\n\nसहजच चालत जावं तसा तो कोल्ह्याजवळ गेला आणि म्हणाला, “नमस्कार कोल्हेमामा. काहीतरी मिळालेलं दिसतंय तुम्हाला.”",
        "“मला माझं खाणं मिळालं आहे.” कोल्हा म्हणाला. \n\n\n\n“अस्सं होय!” ससा म्हणाला, “मी तर याला खूप आधीच बघितलं होतं. पण मला तो खायला फार कडक वाटला. मला वाटतं तुम्हीसुद्धा याला थोड्यावेळ पाण्यात ठेवा. तो थोडा मऊ झाला की तुम्हाला नीट खाता येईल.”",
        "कोल्ह्याला सशाची ही युक्ती आवडली कारण खरोखरच कासवाचं कवच कडक होतं.\n\n\n\nत्यानं कासवाला नदीत टाकलं. कासव पटकन पोहत जाऊन सुरक्षित ठिकाणी पोचलं. ससाही पळून गेला.",
        "चतुर सशानं आपल्या मित्राला कोल्ह्यापासून वाचवलं होतं."
      ]
    },
    "2869": {
      "Kolami": [
        "चिऊकुङ शाळाङ सेरेङ उसीर एद्दीन, गीनी आदूङ आदने लाल रेंगताद सिसी ओंपाळातोते.",
        "आद आदने सिसी एंदा? गी ओक्कोद रॉकेट एंद?",
        "चिउक मुतबेगोलता फळायाङ ओला विचार का आंडीन, “काय्येल सेम्दरत इंदांडावा?”",
        "आदने बूट पोदेला इरवोट रेंगता गोलेयांङ किरपा ओला चिउक विचार का आंडीन,“इद एत्ते बुळबुळीत आनी जेली गोत कडाक्ताद. पांदे एंद एराया इद?”",
        "चिउक तुलाय एलाङ मुरतालांङ सेद्दीन आनी एन्ती, “मुरतालबे, आनाङ केदीने शेक्ती आंडाद! बाकी ऐरुंङनाय कान्डाकातोतेव आदाव गोट्टीकुल आनुंग कान्डाकताव”",
        "मुरतालबेक इदपोदे माक्क मेलाप्ती आनी वेलतोलती,“एम कांडले डॉक्टेरनाङ सेतना इन्नेत इद केदीने शेक्ती बेदोल इड्डेङा आऊरुंङ?”",
        "डॉं. निकिताक मारी चिऊकुङ ओक्को तक्ता इटतीन, “इद एग्न सीमाल आळगांडावा?” चिउक आद्न वेलतोलती.",
        "मारी डॉं निकिताक चिउकूङ ओक्को चेस्मा तोडेङ सीती.मारी तानेद! सेब्बुङ दोद सीमाल ओलेंडना E अक्षर इद्दी के.",
        "“आन्ने केद्दीन शेक्ती देवळीलती गी एनाङ डॉंक्टेर?” चिउक आदुन वेलतोलतीन.“तो, तो, इन्ने कान्डल सिकलिप आनी काला ओल बेरे. इन्ने केंदी बाती वापेस वाद्दा,” डॉं. निकिताक एन्तीन.",
        "“चिऊ, इनुङ एद रेङता चेस्मा आवळीला?” मुरतालबेक वेल्तोलतिन. \n“आनुङ इरवोट चेस्मा पाजे,” चिउक कायङा उत्तर सीती.",
        "चेस्माने किस्सा चिउक आदने चेस्मा वापरिल तोत्तिन आदूङ ओवोय.काडाक्तेर. निर आदूङ उचुटे मदत काकेङ सेकिलातिर?",
        "इदाव आकारसिले पेडल इडडूर.",
        "इद पुवन एकुण एनींग गोल्याकेव डांङत आंडाव?",
        "इद सुक्कात इमुंङ एकुण एन्नीङ तिकोनसील काडाक्ताव?",
        "इद किडकीत एकुण एन्नीङ चौकोन्याकेव आंडाव?"
      ],
      "Marathi": [
        "चिऊला शाळेत\nजायला उशीर झाला आहे,\nपण तिला तिची लाल रंगाची\nपाण्याची बाटली सापडत नाहीये.",
        "ती तिची बाटली आहे\nका?की ते एक रॉकेट आहे?",
        "चिऊ समोर\nअसलेल्या फळ्याकडे बघत विचार करत होती, “मासे समुद्रात पोहतायत का?”",
        "आपल्या बुटावर असलेल्या\nहिरव्या रंगाच्या गोळ्याकडे निरखून बघत चिऊ विचार करत होती,“हा किती बुळबुळीत आणि\nजेलीसारखा दिसतोय. बेडूक असेल का हा?”",
        "चिऊ धावत घरी\nआजीकडे\nगेली\nआणि\nम्हणाली,“आजी, माझ्याकडे जादूची शक्ती आहे!इतर कोणालाच\nदिसू शकत नाहीत अशा गोष्टी मला दिसताहेत.”",
        "आजीनं यावर मान\nडोलावली आणि विचारलं,“आपण डोळ्यांच्या डॉक्टरांकडे जाऊन तुझ्या याजादूच्या शक्तीबद्दल सांगूया का त्यांना?”",
        "डॉ. निकितांनी मग\nचिऊला एक तक्ता दाखवला,\n“या पानावर मुंग्या चालताहेत का?” चिऊनं त्यांना विचारलं.",
        "मग डॉ. निकितांनी\nचिऊला एक चष्मा घालायला दिला.मग काय! सगळ्यात मोठ्या मुंगीचं बघता-बघता E अक्षर झालं की.",
        "“माझी\nजादूची शक्ती हरवली का हो डॉक्टर?” चिऊनं त्यांना विचारलं.“छे छे, तुझे डोळे\nमीट\nआणि स्वप्न बघ बरं.तुझी जादू लग्गेच\nपरत येईल,” डॉ. निकिता म्हणाल्या.",
        "“चिऊ,\nतुला कोणत्या रंगाचा चष्मा आवडेल?” आजीने विचारलं.“मला हिरवा\nचष्मा हवा,”\nचिऊनं\nहसत उत्तर दिलं.",
        "चष्म्याचा किस्सा   चिऊ तिचा चष्मा\nवापरत नसल्यानं तिला नीटसं दिसत\nनाहीये. तुम्ही तिला जरा\nमदत करू शकाल का?",
        "या आकारांची नावं सांगा.",
        "या फुलात एकूण किती वर्तुळं\nदडली आहेत?",
        "या ताऱ्यात तुम्हाला एकूण\nकिती त्रिकोण दिसताहेत?",
        "या खिडकीत एकूण किती\nचौरस आहेत?"
      ]
    },
    "3005": {
      "Kolami": [
        "आनुङ सेरके तिडलं आवळीलाव.",
        "आनुङ गोल्याक गोल्याक बुडऱ्याकेव आवळीलाव.",
        "आनुङ गोल्याक गोल्याक तोकाल आवळीलाव.",
        "आनुङ सेरके तोकाल आवळीलाव.",
        "आनुङ सेरके किराल पुस्सेङ आवळीलाव.",
        "आन नेमी गोल्याक एकडी तिकडी किराल पुस्सातून.",
        "चकल्याकेव लाग्गावा?",
        "आनुङ चकल्याल कुब आवळीलाव.",
        "सेरके गी गोल्याक गोल्याक?",
        "!ऊ.. ऊ.. ऊ.. सेरके आणि गोल्याक इदूङ ताने फेरक पाडाद? एन्टोवी ताकदाव तेरी चकल्याकेव आवडीलावी!!"
      ],
      "Marathi": [
        "मला सरळ केस आवडतात.",
        "मला गोल गोल कुरळे केस आवडतात.",
        "मला गोल गोल शेपट्या आवडतात.",
        "मला सरळ शेपट्या आवडतात.",
        "मला सरळ रेघा काढायला आवडतात.",
        "मी नेहमी गोल नागमोडी रेघा काढते.",
        "चकल्या हव्यात का?",
        "मला चकल्या खूप आवडतात.",
        "सरळ की गोल गोल?",
        "सरळ आणि गोल यानं काय फरक पडतो? कशाही असल्या तरी चकल्या आवडतातच!"
      ]
    },
    "3050": {
      "Kolami": [
        "शाळांङ सुट्टी एद्दीन, गी आम जाळाय रावीने माकताट्ट गुम आतुम. लेंगडी, आंघळी कोशीबीर चोर पोलीस ठिकरी, सुरपांरबा, लगोरी आम स्पाय आनी पेना कुबी जाळाय.",
        "माक मेराय राजू काकोकने च्यानेत दूकान अंडाद. एपुंडना कुबी उकडीपाद आपुळ राजू काकोक आमुंगसाठी निंबाने सरबतने मगा आनी गिलासूल इळान.",
        "निंबाने सरबत आठ जेंनुंग सारेक वाटीपाकाद मेंजे कुबी केठीन. गीनी आम आदून एनांग कात्ताम माहीत आंडाद?अमनने किशात ओक्कोद ताळ आंडीन. मगातात्तीन सरबतने उंची एत्ते आंडीन बरोबर आत्तेय उंचीता ताळ आम पुत्त सुमताम.",
        "पुत्तुळ ताळने सेंडा जोडीपना \n\nओक्कोद\n\n मेळ्या कात्ताम. मारी माळपुळ ताळने पेना आनाय इंदींङ वेळाल गेळ्या कात्ताम. इंडी आन्मात्तीन आठ सारके भागुल एद्देन. मारी आम आद गेळ्यान मगात सुमतना बरोबर आठ सारकेकून कात्त सुमताम.",
        "मनु आनी साराक कुळत्ना मारी अगदी सांबाळीपना मगान एत्ताम आनी सरबत गिलासुलेंग वांङताम.",
        "तिर्रे तिर्रे सरबत उनतना वाटीलतीन गी पेना उचुटे अनेंग लाग्गुन. “इरना सुद्धा सरबत बेनापेंग शकीलातीर” राजू काकोक एन्तेन. “आद ओलूर काकाकाद फळाती लेयपुड अंडाद.”",
        "निंबाने सरबत काकाकाद १/१० निंबाले रेसा २/१० साकोरने पाक ७/१० करवोन ईरकालापूर आनी उनेंग सिय्युर!",
        "आम्मातीन ईर, पाक आनी निंबाने रेसा ते अंडीनी. गीनी अपूर्णांक एनांग कुल्लाकाद?",
        "“एंड इंडीय आठ भागुल कात्ताम दानाय पेना इंदिंङ काकेंग मेंजे एंडात्तीन दहा भागुल आव,” गुरियाक इनतेन. आलोकने पेले किराएंत निंबाने रेसा \n\nवाङपतेन. मारी आन मुत्ताव ईदींङ किराएंत साकोरने पाक वांङतां आनी आद कलापुळ तिसरा किराएंत कोत्ताद. मारी मनुक सेरके दहावा किराङ पर्यंत ईर वांगतेन.",
        "मरी आम आठ गीलासूल पेना निंडपताम. अरेच्या! गीनी इंडी उचूटे सरबत मिकतीन. मारी आम आद राजू काकोकुंङ साठी ओक्कोद दोद गिलासतात्तीन वांङताम.",
        "“शाब्बास!,” राजुकाकोक इनतेन. “इत्ते साव्वी सरबत आन इंडेळदुकड़ी एपुंडनाय उंतोतेन. गीनी इदून बरोबर उचुटे बेजेल आनाडेव ते पेना मजा वांडीण.”\n“हुर्रे! धन्यवाद राजुकाको!”",
        "उपक्रम पाव. अर्धा सार्रसाम.पाऊन आनी पुर्ने.इर इदाव सेबोदुल एपुंड वापरिलतना आंडातीरा?",
        "ओक्कोद सेगरे निंबा सुम्मुर आनी एंदना मुदुर मासुंग आदने आठ सारके भागुल काकेंग इद्दुर. चाकू मात्रम कारजीनाळ वापरीलूर! निंबाने प्रत्येक पोडीकुल इदाव सेगरे निंबाने ओक्कोद भाग अनाद. इदाव भागुलन अपूर्णांक इनार. इंडी इद निंबाने पोडीकुल पेना जोडीपना आदने सरसाम निंबा बेनापुर.",
        "इन्ने सोबत्याकुंग किंवा सोबतीरालुंग पाउन निंबा सिय्युर.ते आवरुंग एन्निंग फोडीकुल ओपाळदाव?सेमजीलूर इम्मे तोरेनुंग सरसाम निंबा लग्गाद.ते आमदुंग एन्निंग फोडीकुल \n\nओपाळदाव १/८."
      ],
      "Marathi": [
        "शाळा सुटली, की आम्ही सगळे पिंपळाच्या झाडाखाली खेळायला जमतो. लंगडी, आंधळी कोशिंबीर, चोर-पोलीस, ठिकरी, सूरपारंब्या, लगोरी, आय-स्पाय आणि अजून खूप सारे.",
        "झाडाजवळच राजू काकांचं चहाचं दुकान आहे.\nजेव्हा खूप उकडत असतं, तेव्हा राजूकाका आमच्यासाठी लिंबू सरबताचा जग आणि पेले ठेवतात.",
        "लिंबू सरबत आठ जणांमध्ये समान वाटायचं म्हणजे अवघडच. पण आम्ही ते कसं केलं माहितीये?अमनच्या खिशात एक दोरा होता. जगमध्ये सरबताची उंची जितकी होती, बरोब्बर तितक्याच उंचीचा दोरा आम्ही कापून घेतला.",
        "कापलेल्या दोऱ्याची\nटोकं जुळवून एक घडी\nकेली. मग दुमडलेल्या दोऱ्याची\nपुन्हा तशीच दोन वेळा\nघडी केली. आता आमच्याकडे\nआठ समान भाग झाले.मग आम्ही ती घडी\nजगवर धरून बरोब्बर आठ\nसमान खुणा करून घेतल्या.",
        "मनू आणि सारानी मिळून मग अगदी सांभाळून जग उचलला आणि सरबत पेल्यांमध्ये ओतलं.",
        "गोड गोड सरबत पिऊन वाटलं, ते अजून थोडं असायला हवं होतं.\n“तुम्हीसुद्धा सरबत बनवू शकता”, राजूकाका म्हणाले.“ती पहा कृती फळ्यावरच लिहिली आहे”.",
        "लिंबू सरबताची कृती१/१० लिंबू रस२/१० साखरेचा पाक७/१० थंड पाणीढवळा आणि\nप्यायला द्या!",
        "आमच्याकडे पाणी, पाक आणि लिंबू रस तर होता. पण अपूर्णांक कसे मोजायचे?",
        "“आपण आत्ताच आठ भाग केले, तसेच आणखी दोन करू म्हणजे आपल्याकडे दहा भाग होतील” गुरिया म्हणाला. आलोकनं पहिल्या रेषेपर्यंत लिंबाचा रस ओतला.मग मी पुढच्या दोन रेषांपर्यंत साखरेचा पाक ओतला आणि ते मिश्रण तिसऱ्या रेषेवर नेलं. मग मनूनी थेट दहाव्या रेषेपर्यंत पाणी ओतलं.",
        "मग आम्ही आठ पेले पुन्हा भरले अरेच्चा! पण आता थोडंसं सरबत उरलं. मग आम्ही ते राजूकाकांसाठी एका मोठ्या ग्लासमध्ये ओतलं.",
        "“शाब्बास!”, राजूकाका म्हणाले. “इतकं चवदार सरबत मी आजवर कधीच प्यायलं नव्हतं. पण याबरोबर थोडी भजी असती, तर अजून मजा आली असती”.“हुर्रे! धन्यवाद\nराजूकाका!”",
        "उपक्रम\nपाव.अर्धा.पाऊण आणिपूर्ण.\nतुम्ही हे शब्द कधी वापरले आहेत का?",
        "एक पूर्ण लिंबू घ्या आणि एखाद्या प्रौढ व्यक्तीला त्याचे आठ समान भाग करायला सांगा. चाकू मात्र काळजीपूर्वक वापरा! लिंबाची प्रत्येक फोड हा पूर्ण लिंबाचा एक भाग असतो.\nअशा भागाला अपूर्णांक म्हणतात. आता या लिंबाच्या फोडी परत जुळवून त्याचं अर्धे लिंबू बनवा.\nअर्ध्या लिंबात किती फोडी मावल्या?",
        "तुमच्या मित्राला किंवा मैत्रिणीला पाऊण लिंबू द्या.\nतर त्यांना किती फोडी मिळतील?समजा तुमच्या\nभावाला अर्धं लिंबू हवं\nआहे. \nतर त्यांना किती\nफोडी मिळतील?\nआठातला एक भाग म्हणजे १/८."
      ]
    },
    "3747": {
      "Kolami": [
        "इत्ती तोतेद, आत्ती तोतेद, निव आंन्डातीव तेरी एत्तीन?",
        "सोपापोदे तोतेव आणि पेलेंगताटनाय तोतेव.",
        "कोकात तोतेव आणि बालानेत झेगा ताटनाय तोतेव.",
        "तालापाताट तोतेव आणि अन्ने दप्तरत्नाय तोतेव. आं...आं.... निव आंडातीव तेरी एत्तीन?",
        "आन सेब्बी कोलीकुलेंग ओलतान. नुर्र पुस्तकेव पेत्त ओलतान.",
        "कुर्चीत्ताट तोंग तोलतान आणि स्टुलूनाय पेत्त ओलतान. निव आंन्डातीव तेरी एत्तीन?",
        "दापूळी तिरगेंग सेरूळ मुरताल बेक वात्तीन, “ओल तेरी आनुंग बगीच्यात तानेव ओपाटेव,” कायंगाय एनत्तीन.",
        "“पारी सादरे \n\nउंगादन\n\n ओल आणि मिट्टानाय आंडातुन आरे इल ओल, बिंगरी तिरगतान, आनी मस्त उसळ्याल सुमतान. ऑ... ऑ... कुक... कुक...”",
        "मुरताल बेक अन्नेत सादरे मूरताल बेक, अरे! अन्ने लाडक्याक यो यो इनुंग ओपाटेव!",
        "“यो यो? पारी आंडाद मेज्याताद पेर! आणि आळा कादनाय आंडाद पारी गेम्मोत्ताद. इंडी आणि आडातुन अं \n\nइवरवेटटा\n\n आनुंग इद आवडीलतीन कुबी.”",
        "हॅ हॅ हॅ... ही ही ही! कायांग किदमा मूरताल बेक सेददिन, दिवोसबेर अन्ने आडाकाव वेट्टा आत्तीन आळा उत्तीन"
      ],
      "Marathi": [
        "इथे नाही, तिथे नाही, तू आहेस तरी कुठे?",
        "सोफ्यावर नाहीआणि पलंगाखालीही नाही.",
        "खोक्यात नाहीअन् बाळाच्या झबल्याखालीही नाही!",
        "उशीखाली नाही आणि माझ्या दप्तरातपण नाही. उं... उं... तू आहेस तरी कुठे?",
        "मी सगळ्या खोल्यांमध्ये शोधलं. प्रत्येक पुस्तक उचलून पाहिलं.",
        "खुर्चीखाली डोकावलोआणि स्टूलपण उचलून पाहिलं. तू आहेस तरी कुठे?",
        "तेवढ्यात फिरायला गेलेली आज्जी आली, “बघ तरी, मला बागेत काय सापडलंय,” हसत म्हणाली.",
        "“किती छान झोके घेतंय बघ आणि उड्या पण मारतंय, अरे, हे बघ नं, गिरक्या घेतंय, अन् मस्त उसळ्याही मारतंय! हॅ हॅ ऽऽ ...   खुक्... खुक्...”",
        "आज्जी गं... माझी गोड आज्जी, अगं, माझं लाडकं यो यो तुला सापडलंय!",
        "“यो यो? किती रे मजेशीर नाव! आणि खेळणंही आहे खूपच गमतीदार .आता मीच खेळणार हं याच्याशी. मला हे आवडूनच गेलंय फार!”",
        "हॅ हॅ हॅ... ही ही ही! हसत खिदळत आज्जी गेली, दिवसभर माझ्या खेळण्याशी तीच खेळत बसली!"
      ]
    },
    "3916": {
      "Kolami": [
        "“शानू, आन इंडी इनुड. एत सुमेङ सालेन बाई,” बेक एन्तीन.“नीव एत्ते दोद एददीव.”",
        "“नीव ओक्कोनी शाळाङ सेरेङ तोत्तीव,” बान\n\n एन्तेन. “इक्का नीव (एत्ते) सिन्नाम आन्डातीव!”",
        "“ए! शानू, इंडी नीव दोन एददीव के!”दोबान एन्तेन. “मारी बाबुकने ताळूळत ताङ मांगतीव?”",
        "“बाबुकून सुमतना ओक्कोनी बगीचात सेन्नेमे शानू,”\n दोयी आदून थांबी पतीन.“एत्ते सिन्नाम अंनडातीव नीव इक्का!”",
        "शानुक गोंधळीलत सेद्दीन एत्ते दोद! एत्ते सिन्नाम!ओक्कोद जोपत आदद खूब दोद अनि खूब सिन्नाम एनाङ बेरे ताकदाद?",
        "दोद एददिंनाय आदनेत पाता गुलाबी झेगा आदुङ इंडी आजिबात वा तोते.गीनी, वटटापोदेला तावेपोदे वेंडी डोसा काकेंङ मातोर आद इंडिनाय सिन्नामी आंडाद.",
        "बुडया बाननेत मुलकेत इंडी उदद वा तोते इत्ते दोद एददी ना आदद?सध्या आदुङ बाबुकून सोतानेत मूलकेपोदे उदीपतना तिप्पेङकोस वा तोते कारण इक्का आद सिन्नाम आंन्डादके!",
        "“आन नेक्की आन्डात तेरी एत्ते?” शानुक विचार्न पाटटीन.",
        "बेक कायांगतना एन्तीन, “नीव ते? दोल पिल्लाकुले शाळांङ सेराकादात्ते दोद एददीव के.”",
        "“गीनी आन्ने बुजामत उददाकादात्ते सिन्नामी आंडातीव इंडीनाय नीव” बान एन्तेन.",
        "“आनुङ आलीनी वेटटागुळी तीरगेङ कोस्सेरो कादात्ते दोद आन्डातीव बा नीव,” दोबान एन्तेन...",
        "ते, “इनुङ गोटटीकुल इडडेङ इत्ते सिन्नामी आंन्डातीव नीव.” दोयी एन्तीन.",
        "“गिनी आदुङआळी... आदुङआळी मातोर नीव एन्टोद आंडातीव दानाय नेहमी बिलकुल नेहमी बाराबेर वयतारीव ताकदातीव!”﻿"
      ],
      "Marathi": [
        "“शानू, तुला नाही बाई मी उचलून घेऊ शकत आता,” आई म्हणाली.“तू किती मोठी झालीयेस.”",
        "“तू एकटीनं नाही हं जायचंस शाळेत,” बाबा म्हणाले. “अजून किती लहान आहेस तू!”",
        "“अगं शानू, आता तू मोठी झालीस ना!” आजोबा म्हणाले. “मग बाळाच्या बिछान्यात काय झोपतेस?”",
        "“बाळाला घेऊन एकटी बागेत नको हं जाऊस शानू,” आजीनं तिला थांबवलं. “किती लहान आहेस तू अजून!”",
        "शानू गोंधळून गेली. किती मोठी! किती लहान!एकाच वेळी ती खूप मोठी आणि खूप लहान कशी बरं असेल?",
        "मोठी झाली म्हणून तिचा जुना गुलाबी फ्रॉक तिला आता मुळीच बसत नाही.पण, ओट्यावरच्या तव्यावर गरम डोसा करायला मात्र ती अजून लहानच आहे.",
        "आजोबांच्या पाठुंगळी आता बसता येत नाही इतकी मोठी झालीय का ती?सध्या तिला बाळाला स्वतःच्या पाठीवर बसवून फिरायला नेता येत नाही. कारण अजून तर ती लहानच आहे ना!",
        "“मी नक्की आहे तरी केवढी?” शानू बुचकळ्यात पडली.",
        "आई हसून म्हणाली, “तू ना? मोठ्ठया मुलींच्या शाळेत जाण्याएवढी मोठी झाली आहेस की.”",
        "“पण माझ्या खांद्यावर बसण्याइतकी लहानपण आहेस अजून तू,” बाबा म्हणाले.",
        "“मला सकाळी सोबत फिरायला घेऊन जाण्याएवढी मोठी आहेस बुवा तू,” आजोबा म्हणाले..",
        "तर, “तुला गोष्टी सांगण्याएवढी लहानच आहेसच तू,”आजी म्हणाली.",
        "“पण यासाठी... यासाठी मात्र तू जशी आहेस, तशीच नेहेमी, अगदी नेहेमी बरोब्बर वयाची असशील!” सगळे तिला प्रेमानं एका मोठ्या उबदार मिठीत घेऊन म्हणाले."
      ]
    },
    "4413": {
      "Kolami": [
        "पहिलवान देररोज व्यायाम का आन्नेन.",
        "ओक्कोजोक आमदुंग आळाकात्तीन भाग सुम्माका मेन्न एद्दीन. आमद मैदानुंग पोहचीलतेन. इंतेन, “आन नाय आळातून” बालाकुल गेबरीलतना ‘हो’ इंतेर.",
        "गीनी पहिलवान जेंडून फटका गोड्डेन ते जेंडूनाय ओळत सेंद. तर एपुंडना गोल गेल्पाकान गालीत नेगायत सेन्नेन.",
        "बलाकुल तरासिल्तेर.",
        "”ओक्को दिवोस गप्पुक इनतेन, “पहिलवान दादा, चाम क्रिकेट आळेंग.” पहिलवान तयार एद्देन. इंतेन, “पेले आन बॅटींग कातून.”",
        "गप्पुक मिठूळ ते जोवाट जेंडू रुसीतेन.",
        "पहिलवान देंदरीलतेन, आमने जोक सेद्दीन आनी आद जेंडू आमने ताल्लून पोंनतीन ठन!",
        "”पहिलवान इनतेन, “आन जेंडू रुसीयातून.” गप्पुक तयार एद्देन. मारी इंतेन, “पहिलवान दादा, पोदे उडालाका जेंडू रुसिनेम. आनुंग खुबी आरी वाटीलाद.”",
        "पहिलवान आमनेत विनेतेन. आमद जोवाड मिट्टत्ना जेंडू रुसितेन.",
        "गीनी जोकी सेद्दीन. आमद एलपोदे उठतेन. धडाम!",
        "पहिलवान सुटेन आनी इंतेन, “आन फिल्डिंग कातून.” गप्पुक आदुंगनाय तयार एद्देन.",
        "गप्पुक बॅट तिरगीपेंग सुरवात कात्तेन. बॉल इल – आल तुलेंग लगतीन. सर्र... सर्र... सर्र... बॉल सुम्मेंगसाठी पहिलवान देम रुसिया तुलेंग लग्तेन. हा... हुश... फुफु...",
        "पहिलवानुंग देम वात्तीन. आमद इनतेन, “आन विकेट किपिंग कातून.” गप्पुक तयार एद्देन.",
        "गप्पुक बॉलुन पोदे नेगापतेन. बॅटस्मन ताट्ट वांङतेन पहिलवानुंग तानाय काक वारेतीन. बॉल सेतना आम्मने मुतीत सोंगतीन. गप!",
        "“तोद बबा, आनुंग तोद आळाकाद.” पहिलवानने हालत खराब एद्दीन. आमद आत्तेतानाट तुल सेद्देन. गप्पुक कोत्ता बॉल पुसतेन. आनी जळाय आरामाळ आळेंग लागतेर."
      ],
      "Marathi": [
        "पहिलवान दररोज व्यायाम करीत असे.",
        "एकदा त्याला खेळात भाग घ्यायची इच्छा झाली. तो मैदानावर पोहचला.म्हणाला, \"मी देखील खेळणार\" मुलांनी घाबरून ‘हो’ म्हटलं.",
        "पण पहिलवानाने बॉलला फटका मारल्यावर कधी तो बॉलच फुटून जाई...तर कधी गोलरक्षक हवेत उडून जाई.",
        "मुले वैतागली.",
        "एके दिवशी गप्पू  म्हणाला,\"पहिलवान दादा, चला क्रिकेट खेळूया.\"पहिलवान तयार झाला.  म्हणाला,\"पहिल्यांदा मी बॅटिंग करणार.\"",
        "गप्पूने उडी मारून वेगाने बॉल टाकला.",
        "पहिलवान गडबडला, त्याचा तोल गेला आणि तो बॉल त्याच्या डोक्याला लागला. ठण!",
        "पहिलवान  म्हणाला,\"मी बॉल टाकणार.\"गप्पू तयार झाला. मग म्हणाला, \"पहिलवान दादा, उंच उडणारा बॉल टाकू नका. मला खूप भीती वाटते.\"",
        "पहिलवानाने त्याचे ऐकले नाही. त्याने जोरात उडी मारून बॉल टाकला.",
        "पण तोलच गेला. तो जमिनीवर पडला. धडाम!",
        "पहिलवान उठला आणि  म्हणाला,\"मी फिल्डिंग करणार.\"गप्पू त्यालाही तयार झाला.",
        "गप्पूने बॅट फिरवायला सुरुवात केली. बॉल इकडे तिकडे धावू लागला. सर्र... सर्र... सर्र...बॉल पकडण्यासाठी पहिलवान धापा टाकत पळू लागला. हा... हुश... फूफू...",
        "पहिलवानाला दम लागला. तो  म्हणाला,\"मी विकेट किपिंग करतो.\"गप्पू तयार झाला.",
        "गप्पूने बॉल उंच उडवला. बॅटस्मन खाली वाकला.पहिलवानाला काहीच करता आले नाही. बॉल जाऊन थेट त्याच्या तोंडात घुसला. गप!",
        "\"नाही बाबा, मला नाही खेळायचं.\"पहिलवानाची हालत खराब झाली. तो तिथून पळूनच गेला.गप्पूने नवा बॉल काढला. आणि सगळे आरामात खेळू लागले."
      ]
    },
    "4829": {
      "Kolami": [
        "वानाताद ओक्कोद आलीनी,आबाळ ढगुलाळ निंडतना तुलून गांली करवोन  वारेंग  लागक्तीन. आबाळ पेना मुलोळी एद्दीन आनी वाना इंडी वाद एकाय इनांग वाटीलेंग लागतीन. डंबरुक एल्लातानाट वाकाल तुटेन आनी शाळानेत पावाळ लागतेन.",
        "मारी बलाकुल डुंग डुंग डम डम इंदद ओक्कोद कोत्ता आळाकाद तेयार कात्तेर आनी कुबी मेज्या कात्तेर."
      ],
      "Marathi": [
        "पावसाळ्यातली\nएक सकाळ.\nआकाश\nढगांनी भरलं होतं. गार\nवारा सुटला\nहोता. आकाश\nआणखी काळं झालं आणि पाऊस सुरूच\nहोईल असं वाटायला लागलं. डंबरू\nघरातून बाहेर पडला आणि शाळेच्या\nरस्त्याला लागला.",
        "मग\nमुलांनी ‘डुंग\nडुंग,\nडम\nडम’ असा\nएक नवा खेळच तयार केला आणि खूप\nमजा केली."
      ]
    },
    "4877": {
      "Kolami": [
        "आज माझ्या शाळेचा पहिला दिवस! आई माझा हात धरून मला घेऊन चालली आहे. “आई गं, आता मी मोठी झालेय हं.” मी म्हणते. “सोड माझा हात, मला एकटीला चालू दे!” आई माझा हात आणखी घट्ट पकडते.इनेड आन्नेत शाळाताद पेले दिवोस! बेक आन्नेत कियूङ सुमत्ना आनुन कोसा अडांद. “बेय्ये, आन इंडी दोद एदान बेरे!” आन इनात. \"साय आन्ने कियून आनुंग ओकोंनुंग आडगेंग ईड!\" बेक आन्ने कियून पेना पेक्के सुमतीन."
      ],
      "Marathi": [
        ""
      ]
    },
    "5316": {
      "Kolami": [
        "आन टिमी एंदून. इम्द आन्ने सोबत्याक पिल्लुक.",
        "पिल्लुकुन कातीङ कोरेङ आनुङ कुबी आवळीलाद. आन आम्दुड इड्डातुन, “आन इनुङ नाय ओव्वोय आंडाद”  पिल्लूकुङ आदबिल्कुल आवडीला तोते.",
        "आन एनातुन, “इद आन्ने मुङाळ ओल” “भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकूङ नाय ओक्कोद मुङाळ आंडाद.",
        "आन एनातुन “इदाव ओल आन्ने केव्वुल.” “भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकूङनाय केव्वुल आंडाव.",
        "आन एनातुन, “आनुन ओल कांन्ल आंडाव.” “भू!” पिल्लुक एनाद. इदने अर्थ आदूङ नाय कान्ल आंडाव.",
        "आन एनातुन, “आनुन ओल गेट्टालाळ एंदवाद” “भू,भू,भू,भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकङ नाय गेट्टाल आंडाव.",
        "आन एनातुन, “आनुन ओल नाल्का आंडाद” “भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकूङ नाय नाल्का आंडाद.",
        "आन एनातुन, “आन विचार काकेङ सालात.” “भू!” पिल्लुक एनाद. इदने अर्थ पिल्लुकूङ ओव्वोय विचार काकवाद.",
        "आन एनातुन, “आनुंग ओल किय्युल आंडाव.” “गुर्र!” पिल्लूक एनाद आनी वेंका तिरीकतना पिल्लुक तोकान मेलापेङ लागाद. इदने अर्थ पिल्लुकूङ तोका आंडाद आनुङ तोते.",
        "गिनी पिल्लुक आनुङ कुब आवडीला. आंदूङनाय आन कुब आवडीलात."
      ],
      "Marathi": [
        "मी आहे टिमी. हा आहे माझा मित्र पिल्लू.",
        "पिल्लूला चिडवायला मला खूप आवडते. मी त्याला सांगते, मी तुझ्यापेक्षा चांगली आहे.पिल्लूला ते मुळीच आवडत नाही.",
        "मी म्हणते, “हे बघ माझे नाक.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्यालाही एक नाक आहे.",
        "मी म्हणते, “हे बघ माझे कान.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्यालाही कान आहेत.",
        "मी म्हणते, “मला बघ डोळे आहेत.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्यालाही डोळे आहेत.",
        "मी म्हणते, “मला बघ पायांनी नाचता येते.” “भू, भू, भू, भू!” पिल्लू म्हणतो. याचा अर्थ त्यालापण पाय आहेत.",
        "मी म्हणते, “मला बघ जीभ आहे.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्यालाही जीभ आहे.",
        "मी म्हणते, “मी विचार करु शकते.” “भू!” पिल्लू म्हणतो. याचा अर्थ त्याला जास्त चांगला विचार करता येतो.",
        "मी म्हणते, “मला बघ हात आहेत.” “गु र्र!” पिल्लू म्हणतो आणि वळून शेपटी हलवू लागतो. याचा अर्थ त्याला शेपटी आहे आणि मला नाही.",
        "पण मला पिल्लू खूप खूप आवडतो. त्यालासुद्धा मी खूप खूप आवडते."
      ]
    },
    "5613": {
      "Kolami": [
        "इंद आन्ने एल्ला एंद",
        "आन आने कुटुंबसहित इत्तीन आना.",
        "आम आमेव केडल आनी जोडाल इत्तीन पुसत ईडातून.",
        "इत्तीन आम किय्युल – गेटाल ओळातुंम.",
        "आम आम्मे कपडाल कुंबाळात सिकीपातुम.",
        "आम्मेत बुडयाक कोंटात बेडया इळान.",
        "आम आम्मेव चटईकुल कोंटांत ईळातुम.",
        "आम्मे बान आम्मेत फटफटी वाकाल ईळान.",
        "गिनी आवरेत हेल्मेट कपाटपोदे आनाद.",
        "आम्मे बेक आणि दोई साडीकुल पेटीत ईडाव.",
        "इदालेंग आम ब्लॅकेटल वाकाल पुसातुम.",
        "डोयता दिवसुलेंग आम पेंखा लेपातुंम.",
        "येपुण्ड आमे एलांग पाहुण्याकेर वार दापुंड खुर्चीकुल वाकाल पुसातुम.",
        "आनुंग भेटीलेंग नीर आम्मे येलांग जरूर वारं. पेंदाला वा."
      ],
      "Marathi": [
        "हे माझे घर आहे.",
        "मी माझ्या कुटुंबासोबत इथं राहते.",
        "आम्ही आमच्या चपला आणि बूट इथं काढून ठेवतो.",
        "इथं आम्ही हात-पाय धुतो.",
        "आम्ही आमचे कपडे खुंटीवर टांगतो.",
        "माझे आजोबा आपली काठी कोपऱ्यात ठेवतात.",
        "आम्ही आमच्या चटया कोपऱ्यात ठेवतो.",
        "माझे बाबा आपली मोटरसायकल बाहेर ठेवतात.",
        "पण त्यांचं हेल्मेट कपाटावर असतं.",
        "माझी आई आणि आजी आपल्या साड्या पेटीत ठेवतात.",
        "थंडीच्या दिवसात आम्ही रजया बाहेर काढतो.",
        "उन्हाळ्याच्या दिवसात आम्ही पंखा लावतो.",
        "जेव्हा आमच्याकडे खास पाहुणे येतात, तेव्हा आम्ही खुर्च्या बाहेर काढतो.",
        "मला भेटायला तुम्ही माझ्या घरी जरूर या. लवकर या."
      ]
    },
    "6513": {
      "Kolami": [
        "शाळाङ सुट्टी आंडीन. विनाक आनी विनय बगीच्यात आळा आंडेर. सेब रेंगताव डबाल पेघरीलत्ना आन्डेव.",
        "तेलमी, लाल, हिरवोट,निळा, पसोळी एगेंळतेरी रेंगुल!",
        "रंगारी रेंङ सियाकाद पानी का आंडेन. ओक्कोन रंगारी तपेलन्न आंडान. वेन्डोकोन एल्लापोदे लाड सायसियुड उसेत आंडेन. “आमनाही उसुटे आसरा एदुमा?” विना आनी विनयक आमदुन वेलतोलतेर.",
        "रंगारीदादा इदारुंग्ना ओकोद – ओकोद ब्रश सितेन. “इव फारकता लोपाला बाजून रेंगीप,” अंमद विनाकून इन्तेन. “आनी इव वाकाला बाजून रेंगीप,” अंमद विनयून इन्तेन.",
        "इदरना रेंगन्ता इदींग्ना डबालन एत्तेर आनी पानींङ लाग्तेर. विनाक फाटकताद ओक्को बाजू रेंगीपतीन. विनयन वेन्डोकोद बाजून रेंगीपतीन.",
        "रेंगीपेग्ना एलन कुटीन, इडीपत्न मिटतीन. आवरेत इदारेत नाय मेन पोदे कुटीन.",
        "ओकोपेटी आवरे पानी पूर्णे एदीन. एलपोदेल कुलुळ रेङुन अवरु उसुमतेर. भितीपोदे उडालुळ रेंगुननाय आवर उसुमत पुसतेर.",
        "आवरे मेनपोदेलाद रेंगुनाही अवर उसुमतेर.",
        "“आनेत लाल फाटक अनुंग कुब मेनुंग वात्तीन!” विनाक इंन्तीन.",
        "“आनुङ आन्नेत हिरवोट फाटाक मेनुंग वात्तीन!” विनय इन्तेन.",
        "“बापरे निर ते इदिंग रेन्गुला फाटक कत्तीर!” रंगारीदादाक केरी कात्तेन. “आनाय इळनार आदन्न!” बेक इनतीन."
      ],
      "Marathi": [
        "शाळेला सुट्टी होती. वीणा आणि विनय बागेत खेळत होते. सगळीकडे रंगांचे डबे पसरले होते.",
        "पांढरा, लाल, हिरवा, निळा, पिवळा... कितीतरी रंग!",
        "रंगारी रंग देण्याचं काम करत होते. एक रंगारी शिडीवर होता. दुसरा छतावरून सोडलेल्या झुल्यावर होता. “आम्हीही थोडी मदत करू का?” वीणा आणि विनयनं त्यांना विचारलं.",
        "रंगारीदादानं दोघांना एकेक ब्रश दिला. “तू फाटकाची आतली बाजू रंगव,” तो वीणाला म्हणाला. “आणि तू बाहेरची बाजू रंगव,” तो विनयला म्हणाला.",
        "दोघांनी रंगाचे दोन डबे उचलले आणि कामाला सुरुवात केली. वीणानं फाटकाची एक बाजू रंगवली. विनयनं दुसरी बाजू रंगवली.",
        "रंग देताना जमिनीवर सांडला, भिंतीवर उडाला. त्या दोघांच्या अंगावरही सांडला.",
        "शेवटी एकदाचं त्यांचं काम पुरं झालं. जमिनीवर सांडलेला रंग त्यांनी पुसला. भिंतीवर उडालेला रंगही त्यांनी पुसून काढला.",
        "आपल्या अंगावरचा रंगही त्यांनी पुसला.",
        "“माझं लाल फाटक मला खूपच आवडलं!” वीणा म्हणाली.",
        "“मला माझं हिरवं फाटक आवडलं!” विनय म्हणाला.",
        "“बापरे, तुम्ही तर दुरंगी फाटक केलंय!” रंगारीदादा किंचाळलाच. “तसंच ठेवूया ते!” आई म्हणाली."
      ]
    },
    "7078": {
      "Kolami": [
        "ईर आटतान्ना आन मांङ जोप तानाट सुटान. ईर कोरेंग साठी सेराकाद एना आन पलंग ताट्ट आन्ने केडलं ओलेंग लागतान.",
        "अरे बापरे! आने पलंग ताट्ट पुल्ल आंडाद.",
        "इंडी आन तानेद \n\nकागदून",
        "पुल्लेन डरकाळी ओटतीनते... बेकून कुगेंग आँ?",
        "गी पेना आनादी मांङत सेरेंग? गीनी आनुंग इंडी मांडी वा तोतेद.",
        "आत्तेत अचानकी एंद तेरी दिवे \n\nलेपतेन\n\n ओलतान ते दारटाम्त बेक इल्त आंडीन.",
        "”“तानेद एद्दीन आन्ने बालंग, बेक वेलतोल्तीन. आनुंग कुगतीव इव?”",
        "आन आदुङ पुल्लून इटतान. बेक ताट्ट  वांकतना पुल्लून सुमत्ना वाकाल पुस्सतीन.",
        "आद पुल्ल तोत्तीनी! आद आंडीन आन्ने कारी पासोडी दोद स्वेटर. आदने गुंडीक पुल्लने \n\nकांडलाग\n\n चमकीला आन्नेव.",
        "आन सवाराय आरासतान बेक आनुंग ईर कोत्त सितिन.",
        "इंडी बेकने ओरोंगडीत आनुंग ओवोय मांङ वाद. कालात आन आळाविता कुबी कुबी पुल्लसील ओलातुन."
      ],
      "Marathi": [
        "तहान लागली म्हणून मी झोपेतून जागा झालो.पाणी आणण्यासाठी जायचं म्हणून मी पलंगाखाली माझ्या स्लीपर शोधू लागलो.",
        "अरे बापरे! माझ्या पलंगाखाली वाघ आहे.",
        "आता मी काय करू?",
        "वाघानं डरकाळी फोडली तर... आईला बोलवावं का?",
        "की तसंच परत झोपी जावं? पण मला आता झोपच येत नाही.",
        "तेवढ्यात अचानक कुणी तरी दिवा लावला. बघितलं तर दारात आई उभी होती.",
        "\"काय झालं माझ्या बाळाला? आईनं विचारलं. मला बोलावलंस का तू?\"",
        "मी तिला वाघ दाखवला.आईनं खाली वाकून वाघाला धरून बाहेर ओढलं.",
        "तो वाघ नव्हताच मुळी! तो होता माझा काळा-पिवळा मोठ्ठा थोरला स्वेटर. त्याची बटणं वाघाच्या डोळ्यांसारखी चमकत होती.",
        "मी उगाचच घाबरलो! आईनं मला पाणी आणून दिलं.",
        "आता आईच्या कुशीत मला छान झोप येईल. स्वप्नात मी जंगलातले खूप खूप वाघ पाहीन."
      ]
    },
    "7830": {
      "Kolami": [
        "आन दो पिल्ला एंन्दुन, आन एल्लांग वाकाल ओकोनी सातुन.",
        "बेजा आंदार आंडाद! अत्तीन आंडाना एनतेरी? एंद आंडान?",
        "अरे, इद ते पिल्ली! आन आरसा तोतेन.",
        "वाकाल खुब दोद आनी कारी रेंगताद तानेद तेरी कांडगताव. तानेव एनेव अदाव?",
        "अरे, इद ते नुव्वी. आन आरसा तोतेन.",
        "आणि आद केरी! कुई कुई कुई! आद तानेद आंडाद?",
        "आरे, इद ते अन्हे बाई! नुव्विताद इर पुस्सा आंडाद! आन आरसा तोतेन.",
        "एरेव तेरी गेटटालेव केरी विनताद! एंद आंडान आमद? एंद आंडान आमद?",
        "इद ते आम्मे बेक! \n\nवेगाळतानाट\n\n एलांग वात्तीन.",
        "आन इंन्डी दो पिल्ला एदान.",
        "आन तांगदुंग नाही आरसा तोतेन."
      ],
      "Marathi": [
        "मी मोठी मुलगी आहे. मी घराबाहेर एकटी जाते.",
        "खूप अंधार आहे! कुणी आहे का तिथे? कोण आहे?",
        "अरे, हे तर मांजर! मी नाही घाबरत.",
        "बाहेर खूप मोठं आणि काळ्या रंगाचं काहीतरी दिसतंय. काय आहे ते?",
        "अरे, ही तर विहीर. मी नाही घाबरत.",
        "आणि तो आवाज! कुई कुई कुई! काय आहे ते?",
        "अरे, ही तर माझी बहीण! विहिरीतून पाणी काढते आहे!!  मी नाही घाबरत.",
        "कुणाच्या तरी पावलांचा आवाज ऐकू येतोय! कोण असेल ते? कोण असेल?",
        "ही तर माझी आई! शेतातून घरी परत आली आहे.",
        "मी आता मोठी मुलगी झाले आहे.",
        "मी कशालाही घाबरत नाही!"
      ]
    },
    "7937": {
      "Kolami": [
        "कोमलबाई \n\nपहिली\n\n ‘अ’ ता बालाकुलुंग कारापाद. बुधारामता नाटकताद एंदाका टप्पाल.",
        "”धक धिम्मी थैss “डाव्वा किय पोदे पोदे एत्तीव गी तोद ?”",
        "अरेरे !! गप्पुक एतनेन उन्ना किय निवोळ. गप्पुकुंग एंदवातोतेद कायंगनेरे \n\nइंडी!.",
        "”बिप्पिती बॉप बॉप बूम ! “गुळसे भोवताल तुल ज्योवाट, कुबी ज्योवाट”.",
        "अरेरे ! गप्पुक आंडान कुबी आरामाळ. गप्पुक ते उचुटेनाय \n\nएंदेंग सालेन.",
        "”थका दिना-दिन-तक! “पोदे मिट लोवकर!”",
        "आरे बापरे गप्पुक एलत उदनेन इनांग. गप्पुक एंदान तेरी एंटोद?.",
        "”डूब डूब डीडली ताकझाक. “उन्ना गेट्टांग तिप इनांग लोपाल लोपाल.”",
        "अरेरे अरेरे! उन्ना गेटटा वाकाल पूस गप्पुक एंदेग सालेन इदी केरे!",
        "”वेंदेल इडार आनी कायंङार सेभी... गप्पुक चुकीलान आंडान इनार अरेरे...मारी कोमलबाई दिमाग आळगीपाद वर्गाता बालाकुंलुंग इनाद, “काकुर गप्पुकलांगी वेता!”.",
        "ेत ना, हे पहा!थक धिनी थई. एरेवना कियुल पोदे. एरेवना ताट...बिप्पिती बॉप बॉप बूम बूम!आरामाळ आनी ज्योवाटगुळसेभोवती धूम !थका धिना धिन तका तका!ताट गी पोदे? इद ते ओलनेर! डुबी डूप डीडली डिन डिन वाह रे वाह! सभी जेन एंदा आंडारना, इद ओलूर.",
        "गप्पुकुंग एंद वाद! आनी इरनाय बेरे का!"
      ],
      "Marathi": [
        "कोमलताई पहिली ‘अ’च्या मुलांना शिकवते,बुधवारच्या नाटकामधल्या नाचाचे टप्पे.",
        "थक धिमी थैऽऽ\"डावा हात उंच उंचउचलला की नाही?\"",
        "अरेरे!!गप्पू उचले उजवा हात नेमका. गप्पूला येईना नाचता,हसू नका रे आत्ता!",
        "बिप्पिती बॉप बॉप बूम!\n\"खोलीभोवती पळ जोरात, ठोक धूम.\"",
        "अरेरे!  गप्पू आहे कित्ती हळुबाई! गप्पू तर मुळीसुद्धा नाचू शकत\nनाही!",
        "थका-दिना-दिन तक! \"वर उडी झटपट!\"",
        "हाय हुश! गप्पू खाली बसे अशीगप्पू नाचेल तरी कशी?",
        "डूबी डूब डिडली ताकझाक\"उजवा पाय वळवअसा आत\nआत\"",
        "अरेरे अरेरे!\nउजवा पाय बाहेर वळवे रे!गप्पू नाचू शकत नाही, हेच खरे!",
        "दाखवतात बोटं नि खिदळतात सारे... गप्पू चुकते आहे म्हणतात, अरेरे! मग कोमलताई लढवते एक खास शक्कल वर्गाला ती म्हणते, \"करा\nगप्पूचीच नक्कल!\"",
        "थक धिनी थईकाही हात वर,अन काही खाली...बिप्पिती बॉप बॉप बूम बूम!\nहळू आणि जोरातखोलीभोवती धूम!थका धिना धिन तका तका!खाली की वर?हे तर मुळ्ळी पाहू नका! \nडूबी डूप डिडली डिन डिन वाह रे वाह!\nसारे जण नाचताहेत ना, हे\nपहा!",
        "गप्पू नाचू शकते! आणि तुम्हीसुद्धा बरं का!"
      ]
    },
    "8448": {
      "Kolami": [
        "आनुङ खूब लेय सोपत्याकेर आन्डार.",
        "आन्नेर कोन्दार सोपत्याकेर दोल आन्डार आनी...",
        "कोन्दार सोपत्याकेर सिन्नाल आन्डार.",
        "आन्नेर कोन्दार सोपत्याकेर बुड्याकेर आन्डार.",
        "आनी... कोन्दार सिन्नोटे बाबुकेरनाय आन्डार.",
        "आन्ने कोन्दार सोपत्याकेरूङ तोका आन्डा.",
        "आनी कोंदारूङ ते गेट्टाली तोतेव.",
        "आन्ने कोन्दार सोपत्याकेर आभारत नेगायार आनी कोन्दार ईरत ईनदार.",
        "आहा! पुस्तोकुलनाय आन्ने सोपत्याकेव आन्डाव.",
        "गीनी, आन्नेत सेबलूङ खास सोपत्याक एन्द आन्डान? एन्द? एन्द? एन्द?",
        "आन्नेत बेक!"
      ],
      "Marathi": [
        "मला खूप सारे मित्र आहेत.",
        "माझे काही मित्र मोठे आहेत आणि ...",
        "काही मित्र लहान आहेत.",
        "माझे काही मित्र म्हातारे आहेत.",
        "आणि... काही छोटी बाळंही आहेत.",
        "माझ्या\nकाही मित्रांना शेपटी आहे.",
        "आणि काहींना तर\nपायच\nनाहीत.",
        "माझे काही मित्र आकाशात उडतात आणि काही\nपाण्यात\nपोहतात.",
        "आहा ! पुस्तकेही माझे मित्र आहेत.",
        "पण, माझा\nसगळ्यात\nखास मित्र कोण आहे? कोण? कोण? कोण?",
        "माझी आई!"
      ]
    },
    "8973": {
      "Kolami": [
        "सुशीलाक आवरे बेक तानाट बायताव बायताव रांगोळीकुल पुसाकाद कारापतीन.सुशीलाक तामिळनाडू राज्यात आनाद. आतीन रांगोळींग कोलम इनार, बेरे!",
        "देरवर्षी तीळसंग्रातनेसन वात्तीन, ते ओक्को पूर्णे रांगोळी मेंजे कोलाम सुशीलाक सोता पुस्सून.",
        "सुशीलाकुंग मारी रांगोळीकुलेत नांद लागतीन. एलतेंग, पायरीकुलेंग, भित्तीकुलेंग, आद रांगोळीकुली रांगोळीकुल पुस्साकाद.",
        "रेलगाडीने डेब्बाल आनी माळीकुलाव पोळाल टाकीकुल आदने रांगोळीकुलाळ सेजीलतेव.",
        "आत्तेनाक तानेद, आबाळ पोदे नेगायाकाद पतुंग पोदेनाय सुशीलाक रांगोळीकुल पुस्तीन. आनाकारी सुशीलाकनेव रांगोळीकुलेत कौतुक कान्नेर!",
        "ओक्को दिवोस ते कमाली एद्दीन. हवाई द्लता अधिकारी सुशीलाकनांग वात्तेर, आनी आबाळात रांगोळीकुलपुस्सेंगसाठी आवर सुशीलाकनेत मदत वेलतेर. उडनकोटोला एटटोद ताटट कोसाकाद.एटटोद तिप्पाकाद आनी एत्ताट पोदे नेगापाकाद इद्द सुशीलाक विमान नेगापकानुंग सेमजीपत इटतीन.",
        "...आनी मारी गेटकाबेराळी आबारत ओक्कोद दोदना, पारी सादरे आनी रेंगरेंगताद रांगोळी कुरीतीन.आद शेरताद आनाकारुंगी इद रांगोळी काडाक्त एद्दीन.",
        "आद सित्ते सुशीलाक आदने एल्लाता गच्ची पोदे इल्तना आभारपोदे ओला आंडीन. आभारता सुक्काल आदनांग ओला चमचमीला आंडेव. सुशीलाक आदने मुत्ता रेंगोळी एत्तीन पुसदाद, इडूर बेरे?",
        "रांगोळीकुलेव सादरे नमुताल, टिपकेल जोडीपना किंवा तान्ने मेन्नाळ नक्षी तेयार कात्ना पुस्सार. कोत्ता दिवोसतेत स्वागत काकेंगसाठी दारटाममुक्त रांगोळी पुस्सार. रांगोळीन नेमी ओळोल आनीलार रांगोळी पुस्सेंगसाठी जो पिट वापरीलार आद आदी बिय्यामनेत पिठनेत बेनापनेर. झळा मुलुकून रांगोळीङ वेगरे वेगरे पेडल आंडाव. सुशीलाकनेत तामिळनाडू आदुंग कोलम एनार इद इमुंग इटताद मोग्गु, रांगोळी, चौकपूर्णा, अल्पना हसे चित्तार इदाव रांगोळीनेवी पेडल एन्नेव आंडादना, गम्मत?"
      ],
      "Marathi": [
        "सुशीला तिच्या आईकडून सुंदर-सुंदर रांगोळ्या काढायला शिकली. सुशीला तमिळनाडू राज्यात राहते. तिथे रांगोळीला कोलम म्हणतात, बरं का!",
        "दरवर्षी पोंगलचा सण आला, की एक पूर्ण रांगोळी म्हणजे कोलम सुशीला स्वत: काढायची.",
        "सुशीलाला मग रांगोळ्या काढायचं वेडच लागलं. जमिनीवर, पायर्‍यांवर, भिंतीवर ती रांगोळ्याच रांगोळ्या काढायची...",
        "रेल्वेचे डबे आणि इमारतींवरच्या उंच टाक्याही तिच्या रांगोळ्यांनी सजल्या.",
        "एवढंच काय, आकाशात उंच उडणार्‍या पतंगांवरही सुशीलानं रांगोळ्या रेखल्या. प्रत्येकजण सुशीलाच्या रांगोळ्यांचं कौतुक करायचा!",
        "एक दिवस तर कमाल झाली. हवाई दलाचे अधिकारी सुशीलाकडे आले; आणि अवकाशात रांगोळी काढण्यासाठी त्यांनी सुशीलाची मदत मागितली.\nविमानं\nकशी खाली न्यायची,\nकशी\nवळवायची आणि कुठून वर झेपावायचं,\nहे\nसुशीलानं वैमानिकांना समजावून\nसांगितलं...",
        "...आणि मग काही मिनिटांतच आकाशात एक भव्य, सुंदर आणि रंगीबेरंगी रांगोळी रेखली गेली. त्या शहरातल्या प्रत्येकाला ही रांगोळी पाहता आली.",
        "त्या रात्री सुशीला तिच्या घराच्या गच्चीवर उभी राहून आकाशाकडे बघत होती. आभाळातल्या चांदण्या तिच्याचकडे बघून चमचमत होत्या. सुशीला तिची पुढची रांगोळी कुठे काढेल, सांगा बरं?",
        "रांगोळीचे सुंदर नमुने, ठिपके जोडून किंवा आपल्या मनानं नक्षी तयार करून काढले जातात. नव्या दिवसाचं स्वागत करण्यासाठी दाराबाहेर रांगोळी काढतात. रांगोळी नेहमी शुभ मानली जाते. रांगोळी काढण्यासाठी जी पूड वापरतात ती पूर्वी तांदळाच्या पिठीपासून बनवली जायची. प्रत्येक प्रांतात रांगोळीला वेगवेगळी नावं आहेत. सुशीलाच्या तमिळनाडूत तिला कोलम म्हणतात, हे तर तुम्हाला सांगितलं. मोग्गू, रंगोली, चौकपूर्णा, अल्पना, हसे चित्तारा ही रांगोळीचीच नावं आहेत. आहे नं गंमत?"
      ]
    },
    "8985": {
      "Kolami": [
        "”ओक्को आयतारामूङ मनुकरे बेक – बान आमदूङ सादरे लाल रेनकोट कोत्तेर. “बे, बे इदुन तोळदून आन इंडी?” मानक वेलतोलतेन.“इंडी तोद सोन्या. वात्ती आंडाद वान्नाल .” “गिनी इंडी ते आभारत, ओक्कोदनाय ढेंग्ग तोते मुलोळी.”",
        "सोमारामजीर खूबी उब्बा तीगंत आंडीन. “ बे, इंडेळ वाना वाद्ददा?” मनुक वेलतोलतेन.“तोद मनु, इंडेळ तोद. इंडेळ जीर का रेनकोटून तोटटीव, ते नीव कांडाकदातीव एकदेमी बेयाकलाङ.,”\n\n बेक एन्तीन.",
        "”आंगरारामजीर आभार आंडीन टेव्वाक, टेव्वाक. \n\n\"बे, आन्नेमेन्नताद एपुंड एद्दाद?”\n\n मनुक वेलतोलतेन.“इंडेळ तो बाबू, वाकाल तेरी ओल. आभारत ओक्कोदी तेल्मी ढेग्ग!”",
        "”बुधारामंजीर बेज्जा किसकिस कांद. “बे तांड वाना वा तोतेद?” मनुक वेलतोलतेन.“आरे मनू, इंडी वावाडीय वाना वाद्दा. पाते एरेंङ आत इन्ने हौस भागीलदा.”",
        "बेसींङ जीर मनुक सेद्देन सहलुङ. आम्द एन्तेन “बे, रेनकोट आनेङ इळ वेटटागुळी, वाना जेरी वात्तीन ते?”तोद बाबू / सोन्या, इंडेळ तानाटा वाना वाद? कोन्निङी ते तेल्मी ढेग्गुल आंडाव आनी आदावनाय पारी पोदे! बेक एन्तीन.",
        "सुक्कांङ जीर आभार निंडत वात्तीन. मनुक जोवाळ वेलतोलतेन. “बे, इंडेळ तेरी वाद्दा वाना?”“एलना वाद्दा बाबू, मुलोळी मुलोळी ढेग्गुल ओल, एनाङ ताट्ट वात्तेव आदाव.” बेक एन्तीन.",
        "सेन्वारामजीर सुरवाती तिगुराकादाळ एद्दीन. धडाड धुडूम!“बे, इद्द ढेग्गुलेत तिगुराकाद एन्द तो? इंड्डी वाना वाद्दा ना लागलेसी?” मनुक वेलतोलतेन.",
        "आनी आखरी वाना चालू एद्दीन. “वाना वात्तीन, वाना वात्तीन, वाना वात्तीन.”इनांङ पाळा पाळा मनुक वानात तुलाय सुटालतेन.",
        "“आरे मान मान रेनकोट भुलिलतीव के तोळाकाद.” इनांङ एना बेकनाय तुटीन. गीनी मनुकने लक्ष आंडीनी एत्ती?"
      ],
      "Marathi": [
        "एका रविवारी मनूच्या आई-बाबांनी त्याला छान लाल रेनकोट आणला.\"आई,आई, हा घालू मी आत्ता ?\" मनूनं विचारलं. \"आत्ता नको सोन्या. आलाच आहे पावसाळा.\nपण\nआत्ता तरी आभाळात, एकही ढग नाही काळा.\"",
        "सोमवारी भरपूर ऊन पडलं होतं.\"आई, आज पडेल का\nगं\nपाऊस?\" मनूनं विचारलं.\n\"नाही मनू, आज नाही. आज जर का\nघातलास रेनकोट, तर दिसशील तू अगदी वेडपट,\"\nआई\nम्हणाली.",
        "मंगळवारी होतं आभाळ निळं निळं.\n\"आई, कधी होणार माझ्या मनासारखं?\" मनूनं विचारलं.\n\"आज\nनाही बाळा. बाहेर तरी बघ \nआभाळात दिसतोय एकच पांढरा ढग!\"",
        "बुधवारी खूप उकडत होतं.\n\"आई, का नाही पडत पाऊस?\" मनूनं विचारलं.\n\"अरे मनू, आता लवकरच पडेल पाऊस.\nदुपार व्हायच्या आत भागेल तुझी हौस.\"",
        "गुरुवारी मनू गेला सहलीला.तो\nम्हणाला, \"आई, रेनकोट असू दे जवळ, जर आला पाऊस तर?\"  \"नाही सोन्या, आज कसला पडतोय पाऊस?थोडेसे तर पांढरे ढग\nआहेत आणि तेसुद्धा खूप उंचावर!\" आई\nम्हणाली.",
        "शुक्रवारी आभाळ भरून आलं. मनूनं मोठ्यांदा विचारलं,\n\n\"आई, आज तरी पडणार का पाऊस?\" \n\"कदाचित पडेल बाळा, \n\nकाळे काळे ढग बघ, कसे खाली आलेत ते.\" \nआई\nम्हणाली.",
        "शनिवारची सुरुवातच गडगडाटानं झाली.\nधडाडधुडूम !\n\"आई, हा ढगांचाच गडगडाट ना? \nआता पाऊस पडणार ना\nलगेच?\" मनूनं विचारलं.",
        "आणि अखेर पाऊस सुरू झाला.\n\"पाऊस आला, पाऊस आला, पाऊस आला...\" \nअसं गात गात मनू पावसात पळतच सुटला.",
        "\"अरे थांब थांब, रेनकोट विसरलास की घालायला\"\nअसं म्हणत आईही त्याच्यामागे धावली. पण मनूचं लक्ष होतंच कुठं?"
      ]
    },
    "10018": {
      "Kolami": [
        "पिटाल मुळाव.... आदाव खुप लेय मुळा आनाव!",
        "वँssssssssहह्ह्ह! समुद्रर सिकराक अगदी ओक्कोद कारुवारूळ बालागोत आवाजकाद. वँssssssssहह्ह्ह!",
        "फ्वी sss! फ्वी sss! मलबार कस्तुर ओक्कोन कुशींग वारूङ बालागोत शिट्टी मोरपाद. फ्वी sss! फ्वी sss!",
        "हु हु हु हु!   हु हु हु हु! पारव्याक कायंङद एनांग? एन्दतेरी गुदगुल्याल काकतेर दानाङ.... हु हु हु हु!   हु हु हु हु!",
        "ठक! ठक! ठक! तांबट \n\nएनांग आवाज\n\n पुस्साद गी एनोङ ओक्कोद एतोडी श्रातुपोदे घन उतका आंडाद. ठक! ठक! ठक!",
        "वँsssssss हह्ह्ह! फ्वी sss! प्लप! ठक! इंडी इम्द येंद आडान? इम्त तर \n\nआंडान\n\n श्रेष्ट नकलाकार भूंगराज कोहावाल. वँsssssss हह्ह्ह! फ्वी sss! प्लप! ठक",
        "पिटटाल तानेंन मुळाव, इद तर आनुंग केल्ला तोते. गीनी \n\nएंद\n\n मुळान ईद मात्र केल्लाद."
      ],
      "Marathi": [
        "पक्षी बोलतात... ते खूप सारं बोलत असतात!",
        "वँSSSSSSSहह्ह्ह!समुद्री घार अगदी एखाद्या भुकेलेल्या बाळाप्रमाणे टाहो फोडते.वँSSSSSSSहह्ह्ह!",
        "फ्वीsss! फ्वीsss! मलबार कस्तूर एखाद्या आनंदी मुलाप्रमाणे शिट्टी वाजवतो. फ्वीsss! फ्वीsss!",
        "हु हु हु हु! हु हु हु हु!कबुतर हसतं कसं? कुणीतरी गुदगुल्या कराव्यात तसं… हु हु हु हु! हु हु हु हु!",
        "ठक! ठक! ठक! तांबट असा काही आवाज काढतो, की जशी एखादी हातोडी धातूवर घण घालत असावी.  ठक! ठक! ठक!",
        "वँSSSSSSSहह्ह्ह! फ्वीsss! प्लप! ठक!  आता हे कोण आहे? हे तर आहेत श्रेष्ठ नकलाकार… भृंगराज कोतवाल! वँSSSSSSSहह्ह्ह! फ्वीsss! प्लप! ठक!",
        "पक्षी काय बोलतात, हे तर आपल्याला कळत नाही. पण कोण बोलतंय हे मात्र कळतं."
      ]
    },
    "10377": {
      "Kolami": [
        "आन इंडी दो बाला एद्दान. आनुङ चित्रल पूस वाव आनी कुबी गोटीकुल बेनाप वाव.",
        "आन बेकनेत चित्र पुसात. आद सुरमनी उद्दाद.",
        "आन तोरंदालेत चित्र पूसात. आद एपुंड नाय ओक्को जागात उद्दा तोतेद.",
        "आन कुबी गोटीकुलेव चित्रल पूसात.",
        "पन आनुन इंटतांडार गी इडीपपोदे चित्रल पूसाकाद तोद.",
        "आनुङ गोटीकुल बेनाप वाव.",
        "आन पिल्ली पुसात. आद नूयनूय आंन्डाद.",
        "आन काय्ये बेनापात. आद उचुटेय आंडाद.",
        "आनुङ कागोदनेव रुकुल, पिट्टॉल आनी विमान बेनाप वाव.",
        "एल्ला आनी गाडीकुलनाय आन बेनापात.",
        "आन्ने तोरंदाल सेबुनी नेराझाड काद! आनुङ कुबीगोटीकुल बेनाप वाव. गीनी आन्ने तोरंदालुंङ वाय तोते!"
      ],
      "Marathi": [
        "मी आता मोठा मुलगा झालोय. मला चित्रं काढता येतात आणि खूप गोष्टी बनवता येतात.",
        "मी आईचं चित्र काढतो. ती शांत बसते.",
        "मी बहिणीचं चित्र काढतो. ती मुळीच एका जागी बसत नाही.",
        "मी खूप गोष्टींची चित्रं काढतो.",
        "पण मला बजावलंय की भिंतीवर चित्रं काढायची नाहीत.",
        "मला गोष्टी बनवता येतात.",
        "मी मनीमाऊ काढतो. ती गुबगुबीत आहे.",
        "मी मासा बनवतो. तो छोटुसा आहे.",
        "मला कागदी होड्या, पक्षी आणि विमानं बनवता येतात.",
        "घरं आणि गाड्याही मी बनवतो.",
        "माझी बहीण सगळा पसारा करते! मला खूप गोष्टी बनवता येतात.पण माझ्या बहिणीला नाहीच येत!"
      ]
    },
    "11381": {
      "Kolami": [
        "ओलूर! आन इद रांगत चौथीत आंडाद. कांडगा आंडातून ना?",
        "डाव्वा–उन्ना, डाव्वा–उन्ना. आम सुरमी आळगा आंडातुम.",
        "बायताद गोट्टी उत्तीन.  खुबी ज्योवाट सेराकाट आंडाद एराकते गेटटालुंग साकुल लेपूर.",
        "वेन्डोको जनावरसिलांग आम केरी कातोतेम. आमेत काम वाराका मुळाकाद आंडाद.",
        "ओकोद वास वाराकाद इनाद, “इल वार. इत्तीन तिनेंग आंडाद.”",
        ".वेन्डोकोद वास वाराकाद इनाद, “आररी! आल सेन्नेर”.",
        "इम्मेटलांगी आनुंग केक आनी सबी तिरेल तिनाकाव आवडीलाव.",
        "ओलाकाद आंडाद अन्नेत जोरुंग? आन कांडकातून सिन्नाम गीनी, खूप जोर आंडाद.",
        "कावाड गेत आंडाद एराकतेरी चालीला. आन \n\nचिंटूक\n\n बोग्गातानाट सातून.",
        "इम्मुंग भेरोसा तोतेद गीनी पुट्टात आम्ह खुबी पेरेत जेन खुसीनाळ आनातुम.",
        "“"
      ],
      "Marathi": [
        "बघा हं! मी या रांगेत चौथी आहे. \nदिसते आहे ना?",
        "डावा-उजवा, डावा-उजवा. \nआम्ही शांतपणे रांगेत चालतो.",
        "मस्त गोष्ट सुचली. अगदी जोरात जायचं असेल तर पायाला चाकं लावावी.",
        "इतर प्राण्यांसारखा आवाज आम्ही करत नाही. \nआमची वासाची भाषा आहे.",
        "एक वास म्हणतो, \n“इकडे या. इथे खाऊ आहे.”",
        "दुसरा वास म्हणतो,\n“धोका! तिकडे जाऊ नका.”",
        "तुमच्यासारखाच मला केक आणि \nसगळा गोड खाऊ आवडतो.",
        "बघायची आहे माझी ताकद? \nमी छोटी दिसते खरी, पण खूप बलवान आहे.",
        "दार बंद असलं तरी चालतं. \nमी छोट्याशा फटीतून जाऊ शकते.",
        "विश्वास नाही बसणार पण वारुळात आम्ही शेकडोजणी \nआनंदानं राहतो.",
        "चला,\nकाही नवे शब्द शिकूया.\nलहान - मोठा   हळू - वेगात     \nबुटका - उंच     सडपातळ - लठ्ठ \nकठीण - मऊ    बडबड्या - शांत \nवर दिलेले शब्द विरुद्ध अर्थाचे आहेत. उदाहरणार्थ, ‘मुंगी लहान आहे; हत्ती मोठा आहे.’ इतर विरुद्ध\nअर्थी जोड्यांचा वाक्यात कसा उपयोग कराल?\n \nखूप काम करणार्‍या व्यक्तीला “मुंगीसारखी\nकामसू” असं म्हटलं जातं."
      ]
    },
    "11654": {
      "Kolami": [
        "आन्ने मेन साद येत्तीन?",
        "आडगार आलके दुडदुड, गी मोरप्पा गेटटाल दना दना?",
        "गी पंकावेट्टा तिरगा गरागरा सोताय आद भोवरे आद?",
        "गी साद उतना कागोदने विमानतं,पेरदाम पेरदाम आळेंग ढेग्गुलाळ?",
        "गी तिन्तना मस्त दान्यून आनार मांग्तना डाराडूर?",
        "गी उदार डाप्तना पर्सलोपाल बेकनातीन,सार कामुंग वेट्टा आरामाळ सुरमी?",
        "गी पोदेलतान्ल सोपूल उतना ओलान एल्लाबोताल कानडेंग्ता आदा गंमत?",
        "बाबाक जर वायेतेन वेगाट,येदावा आम्नेव बेद्रयाल लाललाल?",
        "सुक्काल येपुन्ड कुरीदाव आभाळत,चम चम कादाव आदाव मेरा?",
        "मान मान उचुटे, येल सेत्तांडान, ओम्पाळेद मेन,केल्लेदनाय, आरेसना सुरमी आंदारत डांग्तना गी तानेद अन्ने ताडूलद ताट?",
        "एपुंडनाय आरसाकाद तोद... एपुंडनाय तोद आन्दार आंडादकेरे... गीनी \n\nउचूटेय...\n\n मांगात आन ताडूदपोदे, वाकाल आम्द वान येंटोदतेरी काकना मेननेत, तालत आन्नेत उदान.",
        "मेन सेब आन्नेत आनवेट्टा आनाव...आनवेट्टा आनाव...आनवेट्टा आनाव..."
      ],
      "Marathi": [
        "विचार\nमाझे जातात कुठे?",
        "चालतात हलके दुडदुडू,की\nवाजवीत पावले दणादणा?",
        "की पंख्यासोबत फिरता गरगरास्वतःच आणिक होती भोवरा?",
        "की जातात बसुनी कागदी विमानी,दूर दूर खेळण्या ढगांशी?",
        "की खाऊन मस्त पोटभर\nराहतात झोपून डाराडूर?",
        "की बसतात लपून पर्समधे आईच्या,जातात कामावर सोबत हळूच दडून?",
        "की उंचावून टाचा बसतात शोधतघराभोवती दिसतेय का गंमत?",
        "बाबांनी जर रुजवले जमिनीत,होतील का त्यांचे टोमॅटो लाललाल?",
        "चांदण्या जेव्हा उगवतील आभाळीझगमगतील का ते त्यांच्या जवळी?",
        "थांबा थांबा जरा, कुठे\nगेले आहेत, मिळेनात विचार,\nकळेना काही, घाबरून\nगुडूप अंधारालादडलेत की काय माझ्या बिछान्याखाली?",
        "मुळीच नको घाबरायला... मुळीच नकोअंधार आहे खरा... पण थोडासाच...निजते मी बिछान्यावर, बाहेर\nते येतात\nमुटकुळं करून अंगाची,डोक्यात माझ्या बसतात.",
        "विचार सारे माझेमाझ्यापास असतात...माझ्यापास असतात...माझ्यापास\nअसतात..."
      ]
    },
    "11709": {
      "Kolami": [
        "खेटलात\n\n आम नालगुर. आन सारके चिंकूकने वेन्का वेन्का आनातून.",
        "आम सेब गोटटीकुल कुळतना कातुम. आत्तीन पानीनाय वात्तीनी.",
        "आम ओक्कोत्तीन आळातुम.",
        "बेकने राज्जाकाद्न कुळतंना \n\nविनातून.",
        "ताट्टा वाक्याल वाचीपूर. आत्तीन कृती इडुळ आंडाद. इमूङ इत्ताव एदाव गोट्टीकुल काकेङ आवळीलाव?\n\nआनुङ एन्देङ आवळीला. आनुङ दुळगेंङ आवळीला.आनुङ ताडपोदे ला.मीटटाकाद आवळीला. आनुङ चित्रल पुसेंग आवळीला."
      ],
      "Marathi": [
        "कुटुंबात\nआम्ही\nचारजण.\nमी\nसारखा\nचिंकूच्या\nमागे\nमागे\nअसतो.",
        "आम्ही\nसगळ्या गोष्टी\nमिळून करतो. त्यात\nकामही आलंच.",
        "आम्ही\nएकत्र\nखेळतो.",
        "आईची बोलणीसुद्धा बरोबरच\nखातो.",
        "खालील\nवाक्ये\nवाचा.\nत्यात कृती दाखवली आहे.तुम्हाला यातल्या कोणत्या गोष्टी करायला आवडतात?मला नाचायला\nआवडतं.\n\nमला\nपोहायला\nआवडतं.\n\nमला\nदोरीवरच्या\nउडया\nआवडतात.\n\nमला\nचित्रं\nकाढायला\nआवडतात."
      ]
    },
    "11869": {
      "Kolami": [
        "सोनुक, मोनुक आनी रीनाक आळेंग कुरीतेर. आवरुंग ओक्कोद पिल्लीनेत कोव्वे काडाक्तीन.",
        "”आद ओकोद दोद एल्कानांग ओला आंन्डीन. सोनुक केरीकात्तेन, “आद्द ओलूर”",
        "ओक्कोद कोव्वे सीमा आद दोद एल्कानांग सेरेंग्ना रीनाक ओलतीन.",
        "आत्तेनाळ, ओक्कोद कुब दोद \n\nनिंडा\n\n आवर आनाकार पोदे उटत्तीन.",
        "ओक्कोद कुबी दोद गरुड बीतीपोदे डीक्तीन. ओक्कोदी पोडाम पावतेंग आक्कोद उचुटे सीमा, सिन्नाम पिल्लीने कोव्वे, दोद एल्का आनी कुबी दोद मोरगार!",
        "इंडी इवर मुग्गुर उशार बलाकुल तानेद काद्दार?",
        "आवर आवरेव सिन्नाम कियुलाळ टाळयाल मोरोपतेर. मोरगार आद्नेव जुळमी रेडापाल नेरापना नेगत्ना सेंद्दीन.",
        "रीनाक सीमान ओक्कोद रेक्कापोदे सुमतीन. मारी आद्द एगुन आद्द बिंतीपोदे इड्त सितिन. सिमांग आत्तीन ओक्कोद साकोरनेत दाना काडेक्त एद्दीन. आदन आद्द मुलकेत सुम्ती, आनी आद्द एल्लांग तुटीन.",
        "जाडोबां एल्का डागारातात ओक्कोद सारसाम तिनडून बेजेनेत तूकडेन पेत्तीन, आनी आद नालीत गायेप एद्दीन. पिल्लीने कोव्वे एन्तीन \n\nम्याँव', \n\n आनी आद आदनेत पंजा नाकेकादुंग सुरु कात्तीन.",
        "मोनुक आद्वालुंगसाठी ओक्कोद वाटीत पाल कोत्तेन. मुग्गुरनाय बालाकुल काव्वेलवेट्टा कुबी आळतेर.",
        "पेरदावता ओक्कोद माकपोदे उद्दुड मोरगार कान्ल मिनप्तीन, आनी आद नेगायत सेद्दिन."
      ],
      "Marathi": [
        "सोनू, मोनू आणि रीना खेळायला निघाले. \nत्यांना\nएक मांजराचं पिल्लू दिसलं.",
        "ते एका मोठ्या उंदराकडे पाहात होतं.\nसोनू ओरडला, \"ते पाहा.\"",
        "एक छोटी मुंगी त्या मोठ्या उंदराकडे जाताना रीनानं\nपाहिली.",
        "इतक्यात, एक भली मोठ्ठी सावली त्या सगळ्यांवर\nपडली.",
        "एक खूप मोठ्ठा गरुड भिंतीवर उतरला. \nएकाच लांबटशा रस्त्यावर एक इवलीशी मुंगी, छोटंसं मांजराचं पिल्लू, मोठ्ठा उंदीर आणि भला थोरला गरुड!",
        "आता ही तीन हुशार मुलं काय करतील?",
        "त्यांनी आपल्या चिमुकल्या हातांनी टाळ्या वाजवल्या.\n\nगरुड आपले\nभरदार पंख पसरून उडून गेला.",
        "रीनानं मुंगीला एका पानावर घेतलं.मग ते पान तिनं भिंतीवर ठेवून दिलं.\n\nमुंगीला तिथं एक साखरेचा दाणा दिसला. \nतो तिनं उचलला आणि ती घरी पळाली.",
        "जाडोबा उंदरानं जवळचा एक अर्धवट खाल्लेला भज्याचा तुकडा\nउचलला आणि तो गटारात गायब झाला. \nमांजराचं\nपिल्लू म्हणालं 'म्याँव’, आणि त्यानं आपला पंजा चाटायला सुरुवात केली.",
        "मोनूनं त्याच्यासाठी एका कपात दूध आणलं.\nतिघंही\nमुलं पिल्लाबरोबर खूप खेळली.",
        "दूरच्या एका झाडावर बसलेल्या गरुडानं डोळे मिचकावले आणि तो उडून गेला."
      ]
    },
    "12479": {
      "Kolami": [
        "खेटलात\n\n आम नालगुर. आन सारके चिंकूकने वेन्का वेन्का आनातून.",
        "आम सेब गोटटीकुल कुळतना कातुम. आत्तीन पानीनाय वात्तीनी.",
        "आम ओक्कोत्तीन आळातुम.",
        "बेकने राज्जाकाद्न कुळतंना \n\nविनातून.",
        "ताट्टा वाक्याल वाचीपूर. आत्तीन कृती इडुळ आंडाद. इमूङ इत्ताव एदाव गोट्टीकुल काकेङ आवळीलाव?\n\nआनुङ एन्देङ आवळीला. आनुङ दुळगेंङ आवळीला.आनुङ ताडपोदे ला.मीटटाकाद आवळीला. आनुङ चित्रल पुसेंग आवळीला."
      ],
      "Marathi": [
        "कुटुंबात\nआम्ही\nचारजण.\nमी\nसारखा\nचिंकूच्या\nमागे\nमागे\nअसतो.",
        "आम्ही\nसगळ्या गोष्टी\nमिळून करतो. त्यात\nकामही आलंच.",
        "आम्ही\nएकत्र\nखेळतो.",
        "आईची बोलणीसुद्धा बरोबरच\nखातो.",
        "खालील\nवाक्ये\nवाचा.\nत्यात कृती दाखवली आहे.तुम्हाला यातल्या कोणत्या गोष्टी करायला आवडतात?मला नाचायला\nआवडतं.\n\nमला\nपोहायला\nआवडतं.\n\nमला\nदोरीवरच्या\nउडया\nआवडतात.\n\nमला\nचित्रं\nकाढायला\nआवडतात."
      ]
    },
    "13580": {
      "Kolami": [
        "मुरतालबेकने उरुङ सेरेङ कुब मजा वा.",
        "मामडी माकन डाङेङ आनुङ आवळीला.एरुङनाय ओंपाडा तोतेन आन.",
        "बान नुव्वीमेरा ओलान. कोटामेरा बेक आनुन किरावा.गिनी एरूङनाय ओपाडा तोतेन आन.",
        "आरे, गीनी इद तानेद? मुरतालबेकने आते पुस्तीन ना आनुन किरावतना!"
      ],
      "Marathi": [
        "आजीच्या\nगावाला जायला फार मजा येते.",
        "आंब्याच्या\nझाडात लपायला मला आवडतं.\nकुणालाच\nसापडत नाही मी.",
        "बाबा\nविहिरीशेजारी बघतात.\nगोठ्याजवळ\nआई मला शोधते.\nपण\nकुणालाच नाही सापडत मी.",
        "अरे,\nपण\nहे काय?\n\nआजीच्या\nकुत्र्यानं काढलं ना मला शोधून!"
      ]
    },
    "14252": {
      "Kolami": [
        "आज माझ्या शाळेचा पहिला दिवस! आई माझा हात धरून मला घेऊन चालली आहे. “आई गं, आता मी मोठी झालेय हं.” मी म्हणते. “सोड माझा हात, मला एकटीला चालू दे!” आई माझा हात आणखी घट्ट पकडते.इनेड आन्नेत शाळाताद पेले दिवोस! बेक आन्नेत कियूङ सुमत्ना आनुन कोसा अडांद. “बेय्ये, आन इंडी दोद एदान बेरे!” आन इनात. \"साय आन्ने कियून आनुंग ओकोंनुंग आडगेंग ईड!\" बेक आन्ने कियून पेना पेक्के सुमतीन."
      ],
      "Marathi": [
        ""
      ]
    },
    "15709": {
      "Kolami": [
        "खेटलात\n\n आम नालगुर. आन सारके चिंकूकने वेन्का वेन्का आनातून.",
        "आम सेब गोटटीकुल कुळतना कातुम. आत्तीन पानीनाय वात्तीनी.",
        "आम ओक्कोत्तीन आळातुम.",
        "बेकने राज्जाकाद्न कुळतंना \n\nविनातून.",
        "ताट्टा वाक्याल वाचीपूर. आत्तीन कृती इडुळ आंडाद. इमूङ इत्ताव एदाव गोट्टीकुल काकेङ आवळीलाव?\n\nआनुङ एन्देङ आवळीला. आनुङ दुळगेंङ आवळीला.आनुङ ताडपोदे ला.मीटटाकाद आवळीला. आनुङ चित्रल पुसेंग आवळीला."
      ],
      "Marathi": [
        "कुटुंबात\nआम्ही\nचारजण.\nमी\nसारखा\nचिंकूच्या\nमागे\nमागे\nअसतो.",
        "आम्ही\nसगळ्या गोष्टी\nमिळून करतो. त्यात\nकामही आलंच.",
        "आम्ही\nएकत्र\nखेळतो.",
        "आईची बोलणीसुद्धा बरोबरच\nखातो.",
        "खालील\nवाक्ये\nवाचा.\nत्यात कृती दाखवली आहे.तुम्हाला यातल्या कोणत्या गोष्टी करायला आवडतात?मला नाचायला\nआवडतं.\n\nमला\nपोहायला\nआवडतं.\n\nमला\nदोरीवरच्या\nउडया\nआवडतात.\n\nमला\nचित्रं\nकाढायला\nआवडतात."
      ]
    },
    "15821": {
      "Kolami": [
        "तर मारी तानेद येद्दाद.....",
        "...आन आन्नेत बोगुरुंन आदमताते?",
        "फुस्सssसssसsss! मारी हवा फुरुक चेपटी सुनीताक कावाडुंग ताट्टाळ कुरुसना सेद्दाद.",
        "जेरी आन इदाव सेब्बी बेद्रेने व गोळागेल तिंदान तेर? तेर तान्नेद येद्दाद?\n\nधुsमsss धडाsमsss! मारी वार्र आनी भेदऱ्याले तोफ गोलेल मारा काक्केकाद सुनिताकुंग ओलूर!",
        "जर आन घुंडी घुंडी देम सुमताम तर?तर \n\nमारी\n\n तानेद ऐदाद?",
        "फूंऽफूंऽऽफूंऽऽऽ! मरी आन, मरी आन फुगा सुनीता आद, उडालाद पेना गुसाळीडीला साद.उडाला उडाला गी गुसाळीत सेद्दात, गुसाळीत सेद्दात.",
        "आन आनेत कांड्लं पेक्के पेक्के बेंन्द कातान ते? मरी तानेद एद्दाद? अंधारगुडुऽऽप्पऽऽऽ! मरी आन ऐरुगनाय कंडकसेली सुनीताक आंडून. आन ईतीन आडात हीद ऐरुगना कांडकाद माहिती तोतेद.",
        "आन आनेत केऊल सुमुत वाकाल पुसतेर ते? ते मरी तानेद एद्दाद भुर्रऽर्रऽऽऽ! मरी आन उडालाकाद \n\nसुनिता एद्दाद.\n\n पिटटालवेट्टा फोदे फोदे नेगाय दातुन.",
        "गीनी शूऽऽऽऽ! ईर ऐरुगना कवाळ तट्टाळ गेसरीला सपाटे सुनीता, बेंदरेलाद बॉंब गोले तपाकाद सुनीता, ऐपुळना कंड्कसेला सुनीताक आनी उडालाकां सुनीता इवरून बदल इंडनेर तोद हे!"
      ],
      "Marathi": [
        "तर मग काय होईल...",
        "...मी माझी बेंबी दाबली तर?",
        "फुस्सऽसऽऽसऽऽऽ! मग हवा गेलेली, चपटी सुनीता दाराखालून निसटून जाईल.",
        "जर मी या सगळ्या टोमॅटोच्या बिया खाल्ल्या तर? तर मग काय होईल?धूऽमऽऽऽ धडाऽमऽऽऽ! मग या आणि टोमॅटोच्या तोफगोळ्यांचा मारा करणाऱ्या सुनीताला बघा!",
        "जर मी खोल, खोल श्वास घेतला तर?तर मग काय होईल?",
        "फूंऽफूंऽऽफूंऽऽऽ! मग मी, मग मी फुगा सुनीता होईन,  उडेन आणि घरंगळतसुद्धा जाईन. उडेन, उडेन, नि घरंगळत जाईन, घरंगळत जाईन.",
        "मी माझे डोळे घट्ट घट्ट घट्टच बंद केले तर? तर मग काय होईल?अंधारगुडुऽऽप्पऽऽऽ! मग मी कुणालाच न दिसणारी सुनीता होईन.  मी इथं आहे हे कुणाला मुळी कळणारच नाही.",
        "जर मी माझे कान धरून बाहेर ओढले तर?  तर मग काय होईल? भुर्रऽर्रऽऽऽ! मग मी उडणारी सुनीता होईन. पक्ष्यांसोबत उंचच उंच उडेन.",
        "पण शूऽऽऽऽ! तुम्ही कुणालाच दाराखालून सरपटत जाणारी चपटी सुनीता, टोमॅटोचे बाँब टाकणारी सुनीता,अदृश्य सुनीता आणि उडणारी सुनीता यांच्याबद्दल  सांगू नका हं!"
      ]
    }
  },
  "info": {
    "reference_language": "Marathi",
    "sample_language": "Marathi-Kolami"
  }
}
