{"260": {"0": ["Ghaligho  omusaadha  eyatunda  bwito  gweyakolera  ghaka  ghe.", "Munhumba  eyo  mwalimu  empube. Nhingi  inho!", "Buli  lunaku  empube  dhalinganga  ku  bwito  dhakoba, \"Tusobola  tutya  okufunha  bwito  oyo?\"", "Empube  dhagezaku  okuta  eminwa  dhadho  mu  nthupa. Aye  ebifo  mu  nthupa  byali  bitono  inho.", "Empube  dhagezaku  okunhinha  kungulu  ku  nthupa. Aye  nga  obwito  tibuyuyika.", "Empube  dhali  n'olukungano  okwogera  kunsonga  eyo.  Nkabisewo  ekiseraq,  \"Tute  emikira  dhaife  mu  nthupa.  Agho  tusobole  okukomba  obwito  ku  mikiira  dhaife.", "Ekyo  nhikyene  empube  kye  dhakola. Dhata  emikiira  dhadho  mu  nthupa, era  dhakomba  bwito  kubuli  mukiira  gwayiinhayo.  Empube  dhakola  diiti  paka  bwedhakomba  mu  bwito  yenhayenha.", "Omusadha  o'womunhumba  yabonha  nga  bwito  we  yenhayenha  aweiremu!", "Era  eyo  nheyali  enkomerero  ya  kyo."]}, "1374": {"0": ["Bafundzi baseklasini,  phela sesikhatsi selikhefu. \"Ngiyatsandza nase kusikhatsi sekudla ngoba ngitawuhlala nemngani wami Musa\",  kucabanga Thandeka.", "BoThandeka nalabanye bafundzi beme esitolo balindze kutsenga labatakudla.", "Utsite angacedza kutsenga Musa,  wahamba wayofuna Thandeka kute batohlala bobabili.", "\"Hawu mngani wami,  kungani uhlale wedvwa\" kubuta Musa. \"Bengilindzele wena mngani wami. Phela ngiyakujabulela kuhlala nawe uma sidla\",  kuphendvula Thandeka.", "BoMusa naThandeka bahleti bobabili bagone kudla kwabo. Basaticocela nje basengakacali kudla.", "Batsite basathandaza balungiselela kudla kwachamuka Nomsa. \"Ngisacela kudla nani mine anginako kudla namuhla\",  kusho Nomsa atikhalela.", "Bavuma boMusa naThandeka bamemukela Nomsa waba ngumngani wabo lomusha. Batsite bangabona kutsi lokudla kuncane base baphindzela esitolo bayotsengela umngani wabo lomusha Nomsa.", "Labangani labatsatfu sebamile esitolo balindzele kutsenga kudla.", "Sebamile bagoce tandla balindzele kudla kwabo labakutsengile,  phela bese bafile yindlala.", "Kutsite ngembi kwemizuzwana basondzela batolandza lokudla labakutsengile. Musa ubukeka sekadvumele ngobe yena bekasafuna emaswidi lasebhodleleni kantsi imali seyiphelile.", "\"Ngiyetsemba uyajabula mngani wami Nomsa sewutawudla kanye natsi nyalo\",  kusho Thandeka. \"Yebo bangani futsi ngiyajabula kutsi ngibe ngumngani wenu. Kumnandzi kuba nebangani labafana nani futsi ngiyetsemba sinawuphilisana kahle\",  kusho Nomsa.", "Musa,  Thandeka kanye naNomsa bachubeka baba ngebangani labahle. Bebahlala njalo bakutfokotela kuba ndzawonye."]}, "1422": {"0": ["Ngelinye lilanga,  tonkhe tilwane tasendle tahlangana kutokhetsa inkhosi. Tase tincuma kukhetsa Libhubesi kutsi libe yinkosi.", "Tashaya indumezulu yemcimbi leyatsatsa liviki,  ekujabuleleni kuba ne nkosi lesha. Tadla,  tanatsa,  tacula futsi tadansa.", "Kwatsi umawuphela lomcimbi wonkhe umuntfu waya ekhaya lapho ahlala khona.", "Nenkosi Bhubesi naye waya ekhaya lakhe naye. Kwatsi ngelilanga lelilandzelako,  Impisi nayecedza kufika kutovakashela inkosi,  yatfola Libhubesi ligula lise mbhedzeni. Latsi Libhubesi lisetinhlungiwini,  \"Ngibanjwe kugula lokunemandla. Angati kutsi ngitsatseni ngihlanganise nani.\"", "Impisi yatsi,  \"Nkosi yami lenkulu,  ungakhatsateki. Logwaja utolwati likhambi lalokugula.\"", "Libhubesi lajabula latfumela Impisi kutsi iyolandza Logwaja.", "Impisi yagijima kuyobita Logwaja,  \"Asambe enkosini igula kakhulu,  ingitfume kutsi ngitoku bita.\" kwasho Impisi.  Logwaja akapholisanga maseko wavele waphutfumela indlini yeLibhubesi.", "Ngyajabula kuku bona Logwaja wami\" kwasho libhubesi ngekukukhulu kujabula. \"Ngikubite ngobe impilo yami iselidvwaleni. Nginesifo lesingalapheki. Impisi ingatise kutsi unelikhambi laloku kugula kwami.", "Laphendvula Libhubesi,  \"Khululeka Logwaja ngebuntima bekutfolakala kwalelikhambi. Inyoni lephaphako ngulebanjwako. Chaza ngalo mutsi.\"", "Waphendvula Logwaja,  \"Nkosi yami,  ngalesikhatsi ngitsi lelikhambi kumatima kulitfola bengingasho kutsi lisekudzeni. Kuze ulapheke kumele utsatse mafutsa inhlitiyo yeMpisi.\"", "When Hyena heard that,  he started trembling all over. He was the one who had told Lion that Hare had the medicine to cure his illness! It was useless now to try to contradict Hare about the medicine.", "Yavele yabaleka Impisi. Sukela ngalelo langa,  tiMpisi tadla Bologwaja,  kepha tibaleke emabhubesi."]}, "2150": {"0": ["Mmere bi a atwam ɔbarima bi tenaa ase wɔ Nyamani akuraa a na wɔfrɛ no Kiundu. Na odidi ma ɛboro so. Ade a na ɔpɛ titiriw yɛ namwe.", "Da koro bi,  ɔhene a ɔwɔ akuraase hɔ too nsa frɛɛ ne manfoɔ sɛ wɔmmra ne babarima ayeforohyia ase.", "Kiundu san nyaa no ntee sɛ nnipa bi reka se ayeforohyia foforo bi a ɛbɛba so wɔ akuraa bi ɛbɛn wɛn a wɔfrɛ no se Katumbi. Kiundu dwenee ho se,  \"So ayeforohyia abien reba so saa da no ara!\"", "Kiundu kaa wɔ ne tirim se,  \"Ɛsɛ sɛ mekɔ apontow abien yi nyinaa ase. Medi kan anantew akɔ Katumbi na masan m'akyi Nyamani.\"", "Anɔpatutuutu na Kiundu sɔre faa fam kɔɔ akuraa a ne din de Katumbi hɔ. Oduu hɔ no ohuu sɛ aduannoafo no gu so reyɛ aduan no. Osii gyinae se,  \"Mɛsan akɔ Nyamani na akyiri masan m'akyi aba ha.\"", "Kiundu nantew baa Nyamani na ɔwɔ anidaso so sɛ obedu hɔ no na nam no aben. Afei de,  ɔkɔm de no. Nanso oduu hɔ no na nkurɔfo no gu aduannoa no so.", "Ɔdwenee kae se,  \"Bere a mifii Katumbi no na wɔrefi aduannoa no ase,  saa bere yi de wɔawie aduan no.\"  Ɛno nti Katumbi san nantew kɔɔ Katumbi. Afei de,  na ɔkɔm de no pa ara yiye.", "Bere a Kiundu duu Katumbi no na nkurɔfo no adidi awie dedaw. Na adu bere a wɔrekyɛ ayeforo no ne ayeforokunu no akyɛde. Na Kiundu nni akyɛde biara a ɔde bɛma. Ɔno de na aduan na ɔrepɛ adi.", "Ɛyɛɛ Kiundu yaw yiye sɛ aduan no asa agya no. Enti ɔyɛɛ n'adwene sɛ ɔbɛsan anantew akɔ akuraa a wɔfrɛ no Nyamani. Na ɔkɔm de no ɛnna afei nso wabrɛ nti ɔnamtew brɛoo na ɛkɔe.", "Bere a oduu akuraa hɔ no na nkurɔfo reto nnwom,  redi asaw ka ho. Na wɔadi nnuan no nyinaa dedaw!", "Bere a ɔtee sɛ aduan biara nni hɔ bio no,  Kiundu tɔɔ baha. Nam a ɛwɔ sɛ onya wɔ apontow abien no nyinaa ase no bɔɔ no. Bere a n'ani so tetew no no,  koko ketewaa bi a ɛwɔ kuruwa mu na onya dii!", "Kiundu de ɔkɔm a ano yɛ den na esiim kɔɔ ne fi."]}, "3316": {"0": ["Themba utfwele ikhredi yemabhanana lavutsiwe.", "Themba uya emakethe kuyotsengisa bhanana.", "Emakethe bantfu batsenga titselo.", "Kepha akekho namunye lotsenga emabhanana aThemba. Bantfu banconota kutsenga titselo kubesifazane.", "Bantfu bavame kutsi: \"Emimmangweni yakitsi,  besifazane bodvwa labatsengisa titselo.\" Bantfu bebatibuta batsi: \"Yindvodza lenjani lena?\"", "Kepha Themba akatange akushaye mkhuba loko. Watichubekela ngekutsengisa abuye amemetele atsi: \"Tsengani emabhanana ami! Tsengani emabhanana ami lanongotelako futsi lavutsiwe.\"", "Lomunye wesifazane wafika watsi cuku sikhehle sabhana ekhredini yaThemba. Wasibukisisa ngekucophelela sikhehle sabhanana.", "Lowesifazane wakutfokotela kusitsenga lesikhehle semabhanana aThemba.", "Ngemva kwaloko bantfu labanyenti beta kutotsenga emabhanana kuThemba. Bebatsenga emabhanana aThemba babuye bawadle.", "Ngesikhashana lesincane ikhredi beseyingenalutfo. Themba wabala imali lekayizuzile ngalelolanga.", "Wasuka lapho waya kuyotsenga insipho,  shukela kanye nesinkhwa. Watifaka tonkhe tintfo takhe ekhredini.", "Themba wayihlalisisa kahle ikhredi yakhe layetfwele enhloko,  wachubeka wahamba waya ekhaya."]}, "3547": {"0": ["Ang batang si Jose ang siyang inatasn ng ama na magpastol ng kanilang mga alagang tupa. Binilinan siya nitong mag-ingat sa lobo na kumakain ng mga tupa. Sa kanyang daan patungo sa bukid ay nakasalubong niya ang kanyang kaklaseng si Mario.", "Inaya siya nitong maglaro subalit ay hindi siya pumayag sa halip ay nagpatuloy siyang maglakad. \"Jose, halika na maglaro tayo habang binabantayan mo ang mga alagang tupa\" Dahil na rin sa pagkabagot ay pumayag si Jose sa pagaaya ng kaibigan.", "Nagsimula silang maglaro ni Mario sa lilim ng puno ng mangga. Samantala hindi nila namalayan na unti-unti na palang lumalayo ang mga alagang tupa ni Jose.", "Magtatakip silim na nang mapansin ni Jose na wala na ang mga alaga niyang tupa. Dali-dali niyang hinanap ang mga tupa. Labis ang kanyang pag-aalala dahil hindi na niya makita ang mga ito.", "Nang makarating sila sa dulo ng burol, nakita niya na iilan na lamang ang natirang tupa dahil isa-isa silang pinaslang ng mabangis na lobo. Labis ang pagsisisi ni Jose sa nangyari. Umuwi siya nang nanlulumo sa sinapit ng mga alagang tupa."]}, "4872": {"0": ["Kwatsi ngalelinye lilanga libhubesi lalifile yindlala lilele eceleni kwemgcwaco. Labona  ligundvwane litendlulela ngendlela.", "Lavuka ngalamkhulu emandla libhubesi,  lagcuma labamba ligundvwane ngesidladla salo lesikhulu.", "Latikhalela ligundvwane ebhubesini,  lacela shwele kutsi mane bangalidli ngoba lincane ngemtimba futsi lona libhubesi litodzinga lusito lwalo ngalelinye lilanga.", "Libhubesi layeka ligundvwane lahamba,  nalo lachubeka ngekutifunela kudla.", "Kuleso siganga kwakunebatingeli bahamba bafaka tisefo tabo tekubamba tinyamatane.", "Latsi lisahamba libhubesi solo liphishanekile lifuna kudla labanjwa yileso sisefo sebatingeli,  langena ngekhatsi.", "Lababatse liyamemeta licela lusito kuletinye tilwane,  lutfo kuvela kwalesinye silwane,  lahlala esisefeni.", "Latsi seliphelelwa ngamandla libhubesi vele selibona kutsi liyalibuka liyaligcina lanamuhla. Kwavela ligundvwane.", "Ligundvwane latjela libhubesi kutsi lasho kutsi ngalelinye lilanga litolisita. Lagundvwane laluma tintsambo tesisefo tadzabuka laphuma libhubesi.", "Libhubesi labonga kakhulu egundvwaneni bahamba bobalili boyofuna kudla sebabangani."]}, "7452": {"0": ["Todos los días el hombre salía a la mañana", "Si familia esperaba deseosa de que trajera alimento", "Un día logró capturar en las trampas que había colocado; una hermosa jirafa", "Pensó que le daría alimento durante un buen tiempo a su familia."]}, "12563": {"0": ["El primer día de la Escuela de Pascua hicimos juegos de presentación y una cesta para guardar los huevos que fuéramos encontrando a lo largo de la semana. \n\nLo que más nos gustó de ese día fue el juego del pistolero, fue muy divertido.", "Los mayores en proceso de hacer sus cestas para guardar los huevos de la semana de Pascua.", "El segundo día pintamos huevos de Pascua de papel y también hicimos varios experimentos con huevos de verdad, aunque alguno no salió muy bien.\n\nCuando nos íbamos a casa nos regalaron un huevo pintado a cada uno, todos eran muy bonitos.", "Los más pequeños pintando huevos de Pascua.", "La mesa de los medianos pintando huevos de Pascua.", "Experimento del huevo saltarín.", "Experimento del huevo de color.", "El tercer día tocó disfrazarnos de conejos para representar diferentes cuentos relacionados con la Pascua.\n\nDespués de almorzar pintamos un conejo de Pascua y también aprendimos a dibujarlo, con su cesta para los huevos y todo.", "Los mayores pintando su conejo de Pascua.", "Los encargados de hacer los pompones para las colas de los conejos de Pascua.", "El cuarto y último día realizamos circuitos eléctricos todos juntos mientras que los pequeños pintaban nuestro photocall pascurero.\n\nPara acabar el día nos prepararon una ginkana chulisima y como premio nos dieron 3 huevos de chocolate.", "Haciendo todos juntos el photocall.", "Foto haciendo una cara fea.", "Acabando nuestro photocall de la escuela de Pascua."]}, "12760": {"0": ["افرادي كه حدود ٥٥ سال سن دارند و تصور میکنند چون گاهی مطلبی را فراموش می‌کنند، دچارآلزایمر شده‌اند.\nمطلبي از پروفسور فرانسوي برونو دور، پزشكِ موسسه بيماري‌هاي مربوط به حافظه و آلزايمر «IMMA» در پاريس. \n*هر شخصي كه ميداند به مشكل فراموشي دچا", "سلام و درود خدا بر میهمانان خ\n در این شب عزیز، حسب وظیفه دعاگوی شما هستم، ممنون میشم به حرمت مولا امیرالمومنین علیه السلام منو از دعای خیرتون محروم نکنین"]}, "14103": {"0": ["Libhubesi belitihlalela lodvwa ehlatsini. Kwatsi ngalelinye lilanga libhubesi belitilalele ehlatsini,  leva kutsi dzimu ligundvwane etikwalo.", "Ligundvwane lahlala etikwe libhubesi langanyakati ngobe belisaba libhubesi.", "Libhubesi latsi nalibona le ligundvwane lajabula kutsi selitawutfola sidlo sakusihlwa.", "Ligundvwane latincengela kutsi lingadliwa,  latjela Libhubesi kutsi nalo ngalelinye lilanga litawulisita.", "Libhubesi lamangala latsi \"hawu wena umncane nakangaka ungasita mina?\"  .", "Libhubesi labese litjela ligundvwane kutsi alihambe ngoba sigcino lona litawulidla liphila.", "Kutsite ngalelinye lilanga libhubesi liyotingela ehlatsini ladzibana nendvodza lehamba itingela tilwane,   iphetse sikhali lesikhulu.", "Lendvodza yalijaka ngematubane lelibhubesi yalifaka enethini lenkhulu yekutingela tilwane.", "Libhubesi lahlala sikhatsi lesidze enetheni lingasitwa ngumuntfu.  ladzimate lalamba nekulamba. Lakhumbula lamemeta ligundvwane kutsi litolisita.", "Lafika Ligundvwane ladzabula lenethi ngematinyo kwadzimate kwavela sikhala lesikhulu. Libhubesi lakhona kuphuma.", "Libhubesi lajabula kakhulu labese litjela ligundvwane kutsi licela kuba ngumngani walo ngoba limsite kakhulu."]}, "15403": {"0": ["BABI NA ƊAYA.\n\"Wayyo Allah!\" Muryar mahaifiyata na jiyo cikin kuka, hakan ya sa ni farkawa daga dogon tunanin da na afka. A razane na nufo tsakar gida, ina faman haɗa hanya saboda rashin ƙwarin jiki. Ina fitowa na ganta yashe a ƙasa.", "rungume da ƙanina Manu cikin jini, kamar an yanka wata babbar dabba. Ban san lokacin da na zuɓe ƙasa dirshan ba. Ji na yi gaba ɗaya duniyar tana juyawa, saboda tsananin tashin hankali.\n  \"Sun kashe min ɗana…\""]}}