{"111": {"English": ["I like to read.", "Who can I read to?", "My sister is asleep.", "Who can I read to?", "My mother and grandmother are busy.", "Who can I read to?", "My father and grandfather are busy.", "Who can I read to? I can read to myself!"], "Kiswahili": ["Mimi ninapenda kusoma.", "Nitamsomea nani?", "Lena amelala.", "Nitamsomea nani?", "Mama na bibi wanapika.", "Ni nani nitakayemsomea?", "Baba na mjomba wanarekebisha gari.", "Nitamsomea nani? Nitasoma kitabu mimi mwenyewe!"], "Amharic": ["ማንበብ እወዳለሁ፡፡", "ለማን ማንበብ እችላለሁ?", "ሕጻኗ ተኝታለች፡፡", "ለማን ማንበብ እችላለሁ?", "እናቴ እና አያቴ ምግብ እያበሰሉ ነው፡፡", "ለማን ማንበብ እችላለሁ?", "አባቴ እና አያቴ መኪናዋን እየሰሩ ነው፡፡", "ለማን ማንበብ እችላለሁ? በቃ! ቁጭ ብዬ ለራሴ አነባለሁ፡፡"], "Afrikaans": ["Ek hou van lees.", "Vir wie kan ek lees?", "My sussie slaap.", "Vir wie kan ek lees?", "My ma en ouma is besig.", "Vir wie kan ek lees?", "My pa en oupa is besig.", "Vir wie kan ek lees?\nEk kan vir myself lees!"], "isiZulu": ["Ngiyathanda ukufunda", "Ngizofundela bani?", "Usisi wami ulele.", "Ngizofundela bani?", "Ugogo wami uyapheka.", "Ngizofundela bani?", "Ubaba no mkhulu balungisa imoto.", "Ngizofundela bani? kungcono ngifundele mina!"], "isiXhosa": ["Ndiyathanda ukufunda.", "Ndingafundela bani?", "Umntwana ulele.", "Ndingafundela bani?", "Umama nomakhulu bayapheka.", "Ndingafundela bani?", "Utata notatomkhulu balungisa imoto.", "Ndingafundela bani? Ndizohlala phantsi ndizifundele mna."], "Kinyarwanda": ["Nkunda gusoma.", "Ninde nasomera?", "Mushiki wange araryamye.", "Ninde nasomera?", "Mama  na nyogokuru  barahuze.", "Ninde nasomera?", "Data na sogokuru  barahuze.", "Ninde nasomera? Ndisomera!\n\n\nWowe ukunda gusoma?"]}, "320": {"English": ["My little brother sleeps late. \n\nI wake early,  because I am great!", "I am the one who lets in the sun.", "\"You're my morning star,\" says Ma.", "I wash myself every day,  I don't need any help.", "I don't mind cold water, or the blue soap that washes clothes.", "Ma reminds,  \"Don't forget your teeth.\" \n\nI reply,  \"Never,  not me!\"", "After washing,  I greet Grandpa and Auntie. \n\nI wish them a good day.", "Then I dress myself.  \n\n\"I'm big now, Ma,\" I say.", "I can close my buttons and buckle my shoes.", "I make sure my brother knows all the school news.", "In class I do my best in every way.", "I do all these good things every day. \n\nBut the thing I like most,  is to play and play!"], "Kiswahili": ["Ndungu yangu mdogo anachelewa kuamka. \n\nMimi huamka mapema kwani, mimi ni mashuhuri!", "Mimi ndiye hufungua dirisha asubuhi.", "Mama huniambia, \"Wewe ni nyota yangu ya asubuhi.\"", "Ninajiosha mwenyewe wala sihitaji usaidizi wowote.", "Sijali kuoga kwa maji baridi wala kutumia sabuni inayonuka.", "Mama akinikumbusha kupiga mswaki, ninamjibu, \"Siwezi kusahau, mama!\"", "Baada ya kuoga, mimi huwaamkua babu na shangazi. \n\nKisha ninawatakia siku njema.", "Huvaa nguo mwenyewe. \"Nimekuwa mkubwa sasa,\" humwambia mama.", "Ninaweza kufunga vifungo vyangu na kukaza kamba za viatu vyangu.", "Humhimiza ndugu yangu kwenda shule.", "Hufanya bidii kwa kila njia nikiwa darasani.", "Mimi hufanya vizuri mambo haya kila siku. \n\nLakini, ninachopenda zaidi, ni kucheza!"], "Amharic": ["ታናሽ ወንድሜ ከእንቅልፉ ለመነሳት ይዘገያል።\n\nእኔ ጎበዝ ስለሆንኩ ቀደም ብዬ እነቃለሁ!", "ፀሐይዋን ወደ ቤት የማስገባት እኔ ነኝ፡፡", "‹‹የንጋት ኮከቤ ነሽ›› ትለኛለች እማማ፡፡", "በየቀኑ ራሴን በራሴ እታጠባለሁ፣ የማንንም እገዛ አልፈልግም፡፡", "በቀዝቃዛ ውሃ ወይም ልብስ በሚታጠብበት በሰማያዊው ሳሙና ብታጠብ ግድ የለኝም፡፡", "እማማ ‹‹ጥርሶችሽን አትርሺ›› ስትል ታስታውሰኛለች፡፡\n\nእኔም ‹‹በጭራሽ፣ አልረሳም!›› በማለት እመልሳለሁ፡፡", "ከታጠበኩ በኋላ አያቴ እና አክስቴን ሰላም እላለሁ፡፡\n\nመልካም ቀንን እመኝላቸዋለሁ፡፡", "ከዚያ ልብሴን እለብሳለሁ፡፡\n\n‹‹አሁን ትልቅ ነኝ፣ እማማ›› እላለሁ፡፡", "አዝራሮቼን መቆለፍና ጫማዬን ማሰር እችላለሁ፡፡", "የትምህርት ቤት መረጃ ሁሉ ለወንድሜ እንደደረሰው አረጋግጣለሁ፡፡", "በክፍል ውስጥ የተቻለኝን ሁሉ አደርጋለሁ፡፡", "በየቀኑ እነዚህን ሁሉ ጥሩ ነገሮች አደርጋለሁ፡፡\nበጣም የምወደው ነገር ግን አብዝቼ መጫወት ነው!"], "Afrikaans": ["My klein boetie slaap laat.\n\nEk word vroeg wakker, want ek is fluks!", "Ek is die een wat die son laat inkom.", "\"Jy is my môrester,\" sê Mamma.", "Ek was myself elke dag, niemand hoef my te help nie.", "Ek gee nie om vir die koue water of vir die blou seep waarmee Mamma klere was nie.", "\"Moenie vergeet om jou tande te borsel nie,\" herinner Mamma my.\n\nEk antwoord: \"Nooit, nie ek nie!\"", "Nadat ek gewas het, groet ek vir Oupa en Tannie.\n\nEk wens hulle 'n goeie dag toe.", "Dan trek ek aan.\n\n\"Ek is nou groot, Mamma,\" sê ek.", "Ek maak self my rok se knope en my skoene vas.", "Ek maak seker my boetie hoor al die nuus van die skool.", "Ek doen altyd my bes in die klas.", "Ek doen elke dag al hierdie goeie dinge.\n\nMaar waarvan ek die meeste hou, is om te speel, speel, speel!"], "isiZulu": ["Umnewethu uyephuza ukulala.\n\nMina ngivuka ekuseni kakhulu ngoba nginguchwepheshe!", "Yimina engivula amafasitela ekuseni.", "\"Wena, uyinkanyezi yami yokusa,\" kusho umama.", "Zonke izinsuku ngiyazigeza, angidingi ukusizwa.", "Anginandaba nokugeza ngamanzi abandayo nensipho eluhlaza yokuwasha.", "Umama uyangikhumbuza, \"Ungakhohlwa ukuxubha amazinyo.\"\n\nNgiyamphendula, \"Lutho, hhayi mina!\"", "Emva kokugeza, ngibingelela umkhulu nomalumekazi.\n\nNgibafisela usuku oluhle.", "Emva kwalokho ngiyazigqokisa.\n\n\"Sengikhulile manje, mama,\" kusho mina.", "Ngiyakwazi ukufasa izinkinobho nezicathulo.", "Ngenza isiqiniseko sokuthi umnewethu uzazi zonke izindaba eziphathelene nesikole.", "Ekilasini ngisebenza ngokuzikhandla.", "Ngenza zonke lezi zinto ezinhle nsukuzonke.\n\nKodwa into engiyithanda kakhulu, ukudlala!"], "isiXhosa": ["Umntakwethu omncinci ulala ezinzulwini zobusuku.\n\nNdivuka kwangethuba kuba ndibalasele.", "Ndim ongenisa ilanga endlwini.", "Umama uthi, \"Uyinkwenkwezi yam ekhanyayo.\"", "Ndiyazihlamba yonke imihla, andidingi kuncediswa.", "Andinangxaki nokuhlamba ngamanzi abandayo okanye ukuhlamba ngesepha eluhlaza yokuhlamba iimpahla.", "Umama uyandikhumbuza athi, \"Ungawalibali amazinyo.\"\n\nNdiyaphendula ndithi, \"Asoze, hayi mna!\"", "Emva kokuhlamba ndibulisa uTatomkhulu noDadobawo.\n\nNdibanqwenelela usuku oluhle.", "Emva koko ndiyazinxibisa.\n\n\"Ndikhulile ngoku, mama,\" nditsho.", "Ndiyakwazi ukuqhobosha amaqhosha am ndize ndibophe imitya yezihlangu zam.", "Ndiyaqinisekisa ukuba umntakwethu omncinci uyazazi zonke iindaba zesikolo.", "Kwigumbi lokufundela ndenza ngako konke okusemandleni am kuyo yonke into.", "Ndenza izinto ezilungileyo yonke imihla.\n\nKodwa eyona nto ndiyithandayo, kukudlala ndidlale."], "Kinyarwanda": ["Murumuna wange aryama atinze cyane. Mbyuka kare, kubera ko ndi umunyamurava!", "Ni ngewe ufungura imiryango y'inzu bwa mbere.", "Mama arambwira ati: \"Uri inyenyeri y'igitondo.\"", "Ndiyoza, nta bufasha na buke nkenera.", "Nshobora kwihanganira amazi akonje n'isabune y'ubururu yo kumesa.", "Mama anyibutsa koza amenyo buri gitondo \n\nNkamusubiza nti: \"Sinshobora kubyibagirwa!\"", "Nyuma yo koga, nsuhuza sogokuru na masenge, nkanabifuriza umunsi mwiza.", "Hanyuma nkiyambika, nkabwira mama nti: \"Ndi munini, narakuze ubu.\"", "Nshobora gufunga ibipesu nkanafunga inkweto zange.", "Nkora uko nshoboye ngo musaza wange muto amenye amakuru yose yo ku ishuri.", "Mu ishuri mparanira kuba intangarugero muri byose.", "Nkora ibi bintu byiza byose buri munsi. \n\nSinjya ntezuka gukora ibyiza. Ariko ikintu nkunda cyane ni ugukina."]}, "436": {"English": ["His hoe* was too short.* Long gardening tool.", "His doorway was too low.", "His bed was tooshort.", "His bicycle was short too.", "This man was too tall!", "He made a hoe with a very long handle.", "He made very tall  door frames.", "He made a very long bed.", "He bought a very high bicycle.", "He sat on a very high chair. He ate with a very long fork.", "He left his house and lived in a big forest. He lived for there happily."], "Kiswahili": ["Kulikuwa namwanamme mrefusana.Jembe lake lilikuwafupi mno.", "Mlango wakeulikuwa chini mno.", "Kitanda chake kilikuwa kifupi mno.", "Baisikeli yakeilikuwa fupi mno.", "Mtu huyu alikuwamrefu zaidi yavifaa vyote.", "Aliamua kurekebisha vifaa vyake.Aliutengeneza mpini wa jembe mrefu sana.", "Akazitengenezafremu refu zamlango.", "Akakitengenezakitanda kirefu sana.", "Kisha akainunuabaiskikeli iliyokuwarefu mno.", "Akaketi juu ya kitikilichokuwa juusana. Akala kwakutumia umailiyokuwa refu mno.", "Aliamua kuhamiakatika msitumkubwa. Akaishikwa miaka mingi."], "Amharic": ["ዶማው በጣም አጭርነበረች።", "በሩ በጣም አጥሮበትነበር።", "አልጋውም በጣምአጥሮበት ነበር።", "ብስክሌቱም በጣምአጥራበት ነበር።", "ይህ ሰውዬ በጣም ረጅምነበር።", "ረጅም ዶማ ሰራ።", "ረጅም በርም ሰራ።", "አልጋውንም ረጅም አድርጎሰራው።", "ትልቅ ብስክሌትም ገዛ።", "ትልቅ ወንበርም ላይተቀመጠ። በትልቅ ሹካም በላ።", "ቤቱንም ትቶ በጫካውስጥ መኖር ጀመረ።ለረጅም ጊዜም ኖረ።"], "Afrikaans": ["Sy skoffel was te kort.", "Sy deur was te laag.", "Sy bed was te kort.", "Sy fiets was te klein.", "Hierdie man was te lank!", "Hy het 'n baie langhandvatsel vir syskoffel gemaak.", "Hy het 'n baie hoëdeurraam gemaak.", "Hy het 'n baie langbed gemaak.", "Hy het 'n baie grootfiets gekoop.", "Hy het op 'n baiehoë stoel gesit. Hyhet met 'n baielang vurk geëet.", "Hy het sy huisverlaat en in 'ngroot woud gaanwoon. Hy het noglank en gelukkiggewoon."], "isiZulu": ["Igeja lalilifishane.", "Umnyango wakhe wawumncane, ehluleka ukungena endlini.", "Umbhede wakhe wawumfishane.", "Ibhayisikili nalo lilifishane.", "Le ndoda yayiyinde bo!", "Wenza igeja elide.", "Wenza umnyango omude.", "Wenza umbhede omude.", "Wathenga ibhayisikili elide.", "Wahlala esihlalweni esiphezulu. Wadla ngemfologo ende.", "Washiya umuzi wakhe, wayohlala endle iminyaka."], "isiXhosa": ["Igaba lakhelalilifutshanengokwenene.", "Umnyango wakhewawusezantsingokwenene.", "Ibhedi yakheyayimfutshanengokwenene.", "Ibhayisekile yakheyayimfutshanengokwenene.", "Lendoda yayindengokwenene!", "Yenza intonga yegaba ende kakhulu.", "Yenza imigubasiemide kakhulu.", "Yenza ibhedi endekakhulu.", "Yathenga ibhayisekile ephakame kakhulu.", "Yahlala esitulweni esiphakame kakhulu. Yatya ngefolokhwe ende kakhulu.", "Yayishiya indlu yayo yayohlala kwihlathi elikhulu. Yaphila iminyaka emininzi."], "Kinyarwanda": ["Isuka ye yari ngufi cyane.", "Umuryango w'inzu ye wari mugufi cyane.", "Uburiri bwe bwari bugufi cyane.", "Igare rye ryari rigufi cyane.", "Uyu mugabo yari muremure cyane!", "Yabaje umuhini muremure w'isuka.", "Umuryango w'inzu ye yawugize muremure.", "Yakoze uburiri burebure cyane.", "Yaguze igare rirerire.", "Yicaraga ku ntebe ndende cyane. Yarishaga ikanya ndende cyane.", "Yimutse mu nzu ye ajya gutura mu ishyamba rinini. Yabayeho igihe kirekire."]}, "481": {"English": ["There was a boy whose name was Abel. He made himself a cart. \n\nAbel had no driver for his new cart. He said to his sister Meri, \"I want a driver for my cart. Please give me your doll. She can sit in the cart.\"", "But Meri said, \"No, I want my doll.\" When Meri would not let him take the doll, Abel was very angry. He grabbed the doll and pulled her. \n\nMeri pulled the doll's other arm. Abel pulled and Meri pulled. The doll's arm came off!", "Meri cried and ran to her mother. \"Look Mother,\" she said, \"Abel pulled my doll's arm and it came off. He wanted my doll to sit in his new cart but I wanted to play with her.\" \n\nHer mother said, \"Abel did not behave well.\"", "Mother thought about how to teach her son not to touch his sister's toys. She had an idea. \n\nShe went to her friend who was a doctor and she asked, \"I want you to help me please.\" The doctor replied, \"How can I help, my friend?\"", "Mother answered, \"My son Abel is behaving badly these days. He pulled the arm off his sister's doll. He must not do that. \n\nTomorrow I will tell him to bring the doll to you to put the doll's arm on again.\"", "\"Please tell Abel that he must pay you for your work. He doesn't have any money, so you will tell him to clean your big old car that is always dusty,\" said mother. \n\nHer friend laughed and said, \"Ee–ee! That will be good.\"", "Abel's mother went back to her house. She asked Abel, \"When you are ill or hurt where do you go?\" Abel answered, \"When I am ill or hurt, I must go to the doctor.\" \n\nAbel's mother said, \"You hurt the doll, now you must take her to the doctor.\"", "So Abel took the doll to the doctor. \"This doll is hurt very badly. My mother told me to bring the doll to you. Doctor, can you give her a new arm?\" \n\nThe doctor agreed to look after the doll. She was able to make a new arm.", "The doctor said to Abel, \"The doll has a new arm. You must pay me. How much money do you have?\" \n\nAbel answered, \"Please doctor, I don't have any money. I can't pay you for your work.\"", "The doctor said, \"Well! You don't have any money? My big car is very dirty! Clean my car and that is how you will pay me.\" \n\nAbel got a bucket of water and a clean cloth. It took a long time to wash that dusty car.", "Then Abel took the doll back to Meri. She was delighted and she said to Abel, \"You are a good brother. Thank you for fixing my doll.\" \n\n\"My sister, I'm sorry for getting angry and making you sad,\" said Abel.", "From that day, Abel never took his sister's things again. And he tried his best not to get angry with her.\n\nAbel remembered how long it took him to wash the doctor's big, dirty car. He decided it wasn't worth the price to get angry and break things."], "Kiswahili": ["Kulikuwa na mvulana mmoja kwa jina Abeli. Alijitengenezea rukwama. Abeli hakuwa na dereva wa rukwama yake mpya. \n\nAkamwambia Meri dada yake, \"Nataka dereva wa rukwama yangu. Tafadhali nipe mwanasesere wako. Anaweza kuketi ndani ya rukwama.\"", "Lakini Meri akasema, \"Hapana, namtaka mwanasesere wangu.\" Wakati Meri hakumkubali amchukue mwanasesere, Abeli alikasirika sana. \n\nAlimnyakua mwanasesere na kumvuta. Meri alivuta mkono mwingine wa mwanasesere. Abeli alivuta na Meri akavuta. Mkono wa mwanasesere ukang'oka!", "Meri akalia na kukimbia kwa mama yake. \"Angalia mama,\" akasema, \"Abeli alivuta mkono wa mwanasesere wangu na ukang'oka. Alitaka mwanasesere wangu aketi ndani ya rukwama yake mpya lakini nilitaka kucheza naye.\" \n\nMama yake akasema, \"Abeli hakufanya tabia nzuri.\"", "Mama akawaza jinsi ya kumfunza mwanawe  kutogusa vitu vya dadake vya kuchezea. \n\nAlikuwa na wazo. Alikwenda kwa rafiki yake ambaye alikuwa daktari na kumwambia, \"Tafadhali, nisaidie.\" Daktari akajibu, \"Naweza kukusaidia namna gnai, rafiki yangu?\"", "Mama akajibu, \"Mwanangu Abeli ana tabia mbaya sana siku hizi. Aling'oa mkono wa mwanasesere wa dadake. Hastahili kufanya hivyo. \n\nKesho nitamwambia akuletee huyo mwanasesere umrudishe mkono tena.\"", "\"Tafadhali mwambie Abeli kuwa lazima akulipe kwa kazi yako. Hana pesa zozote, kwa hivyo utamwambia asafishe gari lako kubwa zee ambalo huwa na vumbi kila wakati,\" mama akasema. \n\nRafiki yake alicheka na kusema, \"Ee-ee! Hilo litakuwa jambo zuri.\"", "Mamake Abeli akarudi kwake nyumbani. Akamwuliza Abeli, ''Unapokuwa mgonjwa au kuwa na maumivu, wewe huenda wapi?\" Abeli akajibu, \"Wakati mimi ni mgonjwa au nikiwa na maumivu, lazima niende kwa daktari.\" \n\nMama akasema, \"Ulimwumiza mwanasesere, sasa ni sharti umpeleke kwa daktari.\"", "Kwa hivyo Abeli alimpeleka mwanasesere kwa daktari. \"Huyu mwanasesere ameumia vibaya sana. Mama yangu aliniambia nimlete kwako. Daktari, unaweza kumpa mkono mpya?\" \n\nDaktari alikubali kumtunza mwanasesere. Aliweza kutengeneza mkono mpya.", "Daktari akamwambia Abeli, \"Mwanasesere ana mkono mpya. Lazima unilipe. Una pesa ngapi?\" \n\nAbeli akajibu, \"Tafadhali daktari, sina fedha zozote. Siwezi kukulipa kwa kazi yako.\"", "Daktari akasema, \"Vizuri! Huna fedha zozote? Gari langu kubwa ni chafu mno! Lisafishe na hivyo ndivyo utakavyonilipa.\" \n\nAbeli akachukua ndoo ya maji na kitambaa safi. Ilichukua muda mrefu sana kusafisha gari hilo chafu.", "Kisha Abeli akamrudishia Meri mwanasesere wake. Alifurahi sana na kumwambia Abeli, \"Wewe ni ndugu mzuri. Asante sana kwa kumtengeneza mwanasesere wangu.\" \n\n\"Dadangu, pole kwa kukasirika na kukuhuzunisha,\" akasema Abeli.", "Tangu siku hiyo, Abeli hakuchukua vitu vya dadake tena. Na akajaribu sana ili asikasirishwe naye.\n\nAbeli alikumbuka muda aliouchukua kusafisha gari lile kubwa, chafu la daktari. Akaamua haikufaa kukasirika na kuvunja vitu."], "Amharic": ["አቤል የሚባል ልጅ ነበር፡፡ ጋሪ ሰራ፡፡ ለአዲሷ ጋሪው ግን ነጂ አልነበረውም፡፡ እህቱን ሜሪን ‹‹ጋሪዬን የሚነዳልኝ ሰው እፈልጋለሁ፡፡ እባክሽ አሻንጉሊትሽን ስጪኝ›› አላት፡፡", "ሜሪ ግን ‹‹አይሆንም፣ አሻንጉሊቴ ታስፈልገኛለች›› ስትል መለሰችለት፡፡ ሜሪ አሻንጉሊቷን እንደማትሰጠው ሲያውቅ አቤል ተናደደ፡፡ አሻንጉሊቷን ይዞ ሳባት፡፡ ሜሪ የአሻንጉሊቷን ሌላኛውን እጅ ይዛ ትጎትት ጀመር፡፡ አቤልም ሜሪም ይጎትቱ ጀመር፡፡ የአሻንጉሊቷ እጅ ተገነጠለ!", "ሜሪ እያለቀሰች ወደ እናቷ በሩጫ ሄደች፡፡ ‹‹እማማ እዪ›› አለች፡፡ ‹‹አቤል የአሻንሊቴን እጅ ገነጠለብኝ፡፡ አሻንጉሊቴ እሱ ጋሪ ላይ እንድትቀመጥ ጠየቀኝ፡፡ እኔ ግን እጫወትባታለሁ አልኩት፡፡›› እናትዬዋም ‹‹አቤል አጥፍቷል›› አለቻት፡፡", "እናትዬዋ ልጇን እንዴት አድርጋ የእህቱን አሻንጉሊት እንዳይነካባት እንደምታስተምር አሰበች፡፡ አንድ ሐሳብ መጣላት፡፡ ወደ አንዲት ዶክተር ጓደኛዋ ዘንድ ሄዳ ‹‹እባክሽ እርጅኝ›› ስትል ተማጸነቻት፡፡ ዶክተሯም ‹‹ወዳጄ፣ ምን ልርዳሽ?›› ስትል መለሰችላት፡፡", "እናትዬዋም ‹‹ልጄ አቤል ባልጎብኛል፡፡ የእህቱን አሻንጉሊት እጅ ገነጠለባት፡፡ ያንን ማድረግ አልነበረበትም፡፡ ነገ አሻንጉሊቷን ወዳንቺ አምጥቶ እጇን እንዲያሰራ እነግረዋለሁ›› አለቻት፡፡", "‹‹ለምትሰሪለት ስራ እንከዲፍልሽ ንገሪው፡፡ ገንዘብ ስለሌለው ትልቋን መኪናሽን እንዲያጥብ ንገሪው›› አለች እናትዮዋ፡፡ ዶክተሯም ሳቀችና ‹‹እ - እ!! ጥሩ ነገር አመጣሽ›› አለቻት፡፡", "የአቤል እናት ወደ ቤቷ ተመልሳ ሄደች፡፡ አቤልንም ‹‹ሲያምህ ወይንም ስትጎዳ የት ነው የምትሄደው?›› ስትል ጠየቀችው፡፡ ‹‹ስታመም ወይንም ስጎዳ ወደ ሐኪም ቤት እሄዳለሁ›› ሲል መለሰላት፡፡ እናትዬዋም ‹‹አሻንጉሊቷን አበላሽተሃታል፤ በል አሁን ወደ ሐኪም ዘንድ ውሰዳት›› አለችው፡፡", "አቤልም አሻንጉሊቷን ወደ ሐኪሟ ይዞ ሄደ፡፡ ‹‹ይቺ አሻንጉሊት በጣም ተጎድታብኛለች፡፡ እናቴ ወዳንቺ እንዳመጣት አዛኝ ነው፡፡ ዶክተር እጇን ልትቀይሪላት ትችያለሽ?›› አላት፡፡ ዶክተሯም እንደምታስተካክልለት ነገረችው፡፡ አዲስ እጅም ሰራችላት፡፡", "ዶክተሯም ለአቤል ‹‹አሻንጉሊትህ እጇ ተሰርቶላታል፡፡ እንግዲህ ልትከፍል ይገባሃል፡፡ ምን ያህል ገንዘብ አለህ? አለችው፡፡ አቤልም ‹እባክሽ ዶክተር፣ ምንም ገንዘብ ስለሌለኝ ልከፍልሽ አልችልም›› አላት፡፡", "ዶክተሯም ‹‹እና! ምንም ገንዘብ የለህም? ያ ትልቁ መኪናዬ ይታይሃል? ቆሽሾብኛል! እሱን ካጸዳህ ከፈልከኝ ማለት ነው›› አለችው፡፡\nአቤል ውሃ በባልዲ እና መጥረጊያ ጨርቅ ይዞ ስራውን ጀመረ፡፡ ያንን ቆሻሻ መኪና ለማጽዳትም ረጅም ጊዜ ወሰደበት፡፡", "ከዚያም አቤል አሻንጉሊቷን ለሜሪ ይዞላት ሄደ፡፡ በጣም ተደስታ ለአቤል ‹‹ጥሩ ወንድሜ ነህ፡፡ አሻንጉሊቴን ስላስተካከልክልኝ አመሰግናለሁ›› አለችው፡፡\n‹‹እህቴ ተናድጄ ስላስከፋሁሽ ይቅርታ›› አላት አቤል፡፡", "ከዚያን ቀን ጀምሮ አቤል የእህቱን እቃዎች ነክቶ አያውቅም፡፡ በተቻለው መጠን ከእህቱ ጋር ላለመጣላት ይሞክራል፡፡\nአቤል የዶክተሯን ትልቅና ቆሻሻ መኪና ማጠቡ የወሰደበትን ጊዜ ያስታውሳል፡፡ በንዴት እቃዎችን ማበላሸት ብዙ ጣጣ እንደሚያመጣ ገብቶታል፡፡"], "Afrikaans": ["Daar was eendag 'n seuntjie met die naam van Abel. Hy het vir hom 'n waentjie gemaak.\n\nMaar hy het nie 'n drywer vir die wa nie.\n\nHy sê vir sy sussie Meri: \"My wa het 'n drywer nodig. Gee asseblief vir my jou pop. Sy kan in die waentjie sit.\"", "Maar Meri sê: \"Nee, ek wil self met my pop speel.\"\n\nToe Meri nie vir hom die pop wil gee nie, word Abel baie kwaad. Hy gryp die pop en trek aan haar arm.\n\nMeri trek aan die pop se ander arm. Hulle trek en trek, en die pop se arm skeur af!", "Meri huil en hardloop na haar ma.\n\n\"Kyk, Mamma,\" sê sy. \"Abel het my pop se arm afgeskeur. Hy wou my pop in sy nuwe waentjie sit, maar ek wou met haar speel.\"\n\nHaar ma sê: \"Dit was nie mooi van Abel nie.\"", "Mamma dink hoe sy Abel gaan leer om sy sussie se speelgoed uit te los.\n\nSy kry 'n plan.\n\nSy gaan na haar vriendin wat 'n dokter is en vra: \"Kan jy my asseblief help?\"\n\nDie dokter sê: \"Hoe kan ek jou help, my vriendin?\"", "Mamma antwoord: \"My seun Abel is deesdae baie stout. Hy het sy sussie se pop se arm afgeskeur. Hy moenie sulke dinge doen nie.\n\n\"Môre gaan ek hom met die pop na jou toe stuur sodat jy die arm weer kan vaswerk.\"", "\"Sê asseblief vir Abel hy moet jou betaal vir jou werk. Hy het nie geld nie. Sê hy moet dan jou groot ou motor was wat altyd so stowwerig is,\" sê Mamma.\n\nHaar vriendin lag en sê: \"Ha-ha-ha! Dit sal hom 'n les leer!\"", "Abel se ma gaan terug huis toe. Sy vra vir Abel: \"As jy siek is of seergekry het, waar gaan jy heen?\"\n\nAbel antwoord: \"Wanneer ek siek is of seergekry het, moet ek dokter toe gaan.\"\n\nAbel se ma sê: \"Jy het die pop seergemaak, nou moet jy haar dokter toe neem.\"", "\"Hierdie pop het baie seergekry. My ma sê ek moet haar hiernatoe bring. Dokter, kan jy vir haar 'n nuwe arm gee?\"\n\nDie dokter sê sy sal na die pop kyk. \n\nSy kon uiteindelik vir die pop 'n nuwe arm maak.", "Toe sê die dokter vir Abel: \"Die pop het 'n nuwe arm. Nou moet jy my betaal. Hoeveel geld het jy?\"\n\nAbel antwoord: \"Ek is jammer, Dokter. Ek het nie geld nie. Ek kan nie vir die werk betaal nie.\"", "Die dokter sê: \"O so! Jy het nie geld nie? My groot motor is baie vuil. Maak my motor skoon. Dis hoe jy my kan betaal.\"\n\nAbel kry 'n emmer water en 'n skoon lap. Dit vat baie lank om daardie vuil motor te was.", "Toe neem Abel die pop terug na Meri.\n\nSy is baie bly en sê vir Abel: \"Jy is 'n gawe boetie. Dankie dat jy my pop laat regmaak het.\"\n\n\"Sussie, ek is jammer ek het kwaad geword en jou hartseer gemaak,\" sê Abel.", "Van toe af het Abel nooit weer sy sussie se goed gevat nie. En hy probeer baie hard om nie vir haar kwaad te word nie.\n\nAbel onthou hoe lank dit hom gevat het om die dokter se groot, vuil motor te was.\n\nHy besluit daarom dis nie die moeite werd om kwaad te word en goed te breek nie."], "isiZulu": ["Kwakukhona umfana igama lakhe kwakungu-Abel. U-Abel wazakhela inqola ngamapulangwe.\n\nU-Abel wayengenaye umuntu owayezoshayela inqola yakhe entsha.\n\nWabe esethi kudadewabo uMeri, \"Ngidinga umshayeli wenqola yami. Ngicela unginike lonodoli wakho. Uzokwazi ukuhlala enqoleni ayishayele.\"", "Wenqaba uMeri wathi, \"Cha, angifuni nonodoli wami.\"\n\nWathukuthela wagana unwabu u-Abel ngesikhathi uMeri enqaba nonodoli wakhe. Wahlwitha unodoli wamdonsa ngengalo. \n\nUMeri naye wadonsa enye ingalo. Babangisana ngonodoli bemdonsa ngapha nangapha yaze yahlusuka enye ingalo!", "Wakhala uMeri wagijima waya kumama wakhe.\n\n\"Awubheke Mama,\" kusho uMeri, \"U-Abel usehlusule ingalo kanodoli wami. Ubemdonsa ngoba efuna ashayele inqola yakhe kodwa mina bengingafuni ngoba bengidlala naye.\"\n\nUmama wathi, \"Akaziphathanga neze kahle u-Abel.\"", "Umama wacabanga isu ayengamfundisa ngalo umfana wakhe ukuthi angawathinti amathoyizi kadadewabo. \n\nWalithola isu.\n\nWaya kumngane wakhe owayengudokotela wafike wathi, \"Ngicela usizo lwakho.\" \n\nWaphendula udokotela wathi, \"Ngingakusiza ngani mngani wami?\"", "Umama waphendula wathi, \"Indodana yami u-Abel ayiziphathi neze kahle kulezi nsuku. Uhlusule ingalo kanodoli kadadewabo. Akufanele neze akwenze lokho.\n\nKusasa ngizomtshela ukuthi alethe unodoli kuwena njengodokotela ukuze umfakele enye ingalo.\"", "\"Ngicela umtshele akukhokhele izindleko zikadokotela uma usuyifakile enye ingalo. Akanayo imali, ngakho-ke, kufanele umtshele ageze le moto yakho enkulu endala ehlale ingcolile,\" kusho umama.\n\nUmngane wakhe wahleka wathi, \"Ye--bo! Kuzwakala kulungile lokho.\"", "Umama ka-Abel waphindela ekhaya. Wafike wabuza u-Abel, \"Konje uma ugula noma ulimele uyaye uyephi?\"\n\nU-Abel waphendula wathi, \"Uma ngigula noma ngilimele, kufanele ngiye kudokotela.\"\n\nUmama wathi, \"Umlimazile unodoli manje kufanele umuse kudokotela.\"", "U-Abel wamthatha unodoli wamusa kudokotela.\n\n\"Lo nodoli ulimele kakhulu dokotela. Umama uthe angimlethe kuwe. Ungakwazi ukumfakela ingalo entsha?\"\n\nUdokotela wavuma ukusiza unodoli. Wakwazi ukumfakela ingalo entsha.", "Udokotela wathi ku-Abel, \"Unodoli sengimfakele ingalo entsha. Ngakho-ke, kufanele ungikhokhele. Unamalini?\"\n\nU-Abel waphendula, \"Awu dokotela, anginamali. Ngeke ngikwazi ukukukhokhela.\"", "Waqhubeka udokotela wathi, \"Hhayi-ke! Awunamali? Imoto yami enkulu ingcole kabi! Geza imoto yami! Lokho kuzoba yindlela ongikhokhela ngayo.\"\n\nU-Abel wathatha ibhakede lamanzi nendwangu ehlanzekile. Kwamthatha isikhathi eside ukugeza imoto eyayingcole kanjeya.", "U-Abel wabe esethatha unodoli wawuphindisela kuMeri.\n\nUMeri wajabula kakhulu wathi, \"Abel, ungubhuti oqotho kakhulu. Ngiyabonga ngokulungisa unodoli wami.\"\n\n\"Dadewethu, ngiyaxolisa ngokuthukuthela bese ngikwenza ukhathazeke,\" kusho u-Abel.", "Kusukela ngalelo langa, u-Abel akaphindanga wathatha izinto zikadadewabo futhi wazama ukuthi angaphinde amthukuthelele.\n\nWayekhumbula ukuthi kwamthatha isikhathi eside kangakanani ukugeza imoto enkulu kadokotela engcolile.\n\nWathatha isinqumo sokuthi kwakungeyona into enhle ukuthukuthela bese ulimaza izinto."], "isiXhosa": ["Kwakukho inkwenkwe eyayibizwa ngokuba ngu-Abheli. Wazenzela inqwelwana.\n\nU-Abheli wayengenaye umqhubi wale nqwelwana yakhe. \n\nWathi kudadewabo uMeri, \"Ndifuna umqhubi wenqwelwana yam. Ndicela undinike lo nodoli wakho. Anganako ukuhlala kule nqwelwana yam.\"", "Kodwa uMeri wathi, \"Andifuni, ndifuna unodoli wam.\"\n\nWabanomsindo u-Abheli xa engamfumaniyo unodoli. Wamxutha emtsalela kuye.\n\nUMeri watsala unodoli wakhe ngengalo wabe no-Abheli etsala kwelinye icala. Yaphuma ingalo kanodoli!", "UMeri wakhala waza wabalekela kumama wakhe. \n\nWathi, \"Jonga mama, u-Abheli utsale unodoli wam ngengalo yaza yaphuma. Ebefuna ukuhlalisa unodoli wam kwinqwelwana yakhe entsha kodwa mna bendifuna ukudlala ngaye.\" \n\nUmama wakhe wathi, \"U-Abheli akakhange aziphathe ngendlela efanelekileyo.\"", "Umama wakhe wacinga ngendlela angafundisa ngayo unyana wakhe ukuba angaziphathi izinto zokudlala zikadade wabo. \n\nWafumana icebo.\n\nWaya kumhlobo wakhe owayengugqirha waza wathi, \"Ndicela undincede.\" \n\nWaphendula ugqirha wathi, \"Ndingakunceda ngantoni mhlobo wam?\"", "Waphendula umama wathi, \"Unyana wam u-Abheli akakwazi kuziphatha kwezi ntsuku. Utsale ingalo kanodoli kadadewabo yaphuma. Akufunekanga enze loo nto.\n\nNgomso ndiza kumxelela ukuba azise unodoli kuwe ukuze ufake ingalo yakhe kwakhona.\"", "\"Ndicela uze umxelele uAbheli ukuba kuza kufuneka akubhatale ngomsebenzi lo uza kuwenza. Akanayo imali, ngoko ke uza kumxelela ukuba makahlambe laa moto yakho inkulu indala isoloko inothuli, watsho umama.\"\n\nWahleka umhlobo wakhe waza wathi, \"Ee-ee! Kungakuhle oko.\"", "Umama kaAbheli wabuyela endlini yakhe. Wabuza ku-Abheli, \"Xa ugula okanye wenzakele uye uye phi?\" \n\nWaphendula u-Abheli wathi, \"Xa ndigula okanye ndonzakele ndiya kugqirha.\"\n\nWathi umama wakhe, \"Wonzakalise unodoli, ngoko ke kufuneka umse kwagqirha.\"", "Waza ke u-Abheli wathatha unodoli wamsa kwagqirha. \n\n\"Lo nodoli wonzakele kakhulu. Umama uthi mandimzise kuwe. Gqirha, ungakwazi ukumnika ingalo entsha?\"\n\nWavuma ugqirha ukujonga unodoli. Wabanako ukumfakela ingalo entsha.", "Ugqirha wathi ku-Abheli, \"Unodoli unengalo entsha. Kuza kufuneka undibhatale. Unamalini?\"\n\nWaphendula wathi u-Abheli, \"Ndiyaxolisa gqirha, andinayo imali. Andinako ukukubhatala ngomsebenzi wakho.\"", "Wathi ugqirha, \"Kulungile ke! Awunayo imali? Imoto yam enkulu imdaka kakhulu. Yicoce. Iza kuba yindlela oza kundibhatala ngayo leyo.\"\n\nU-Abheli wafumana ibhakethi lamanzi kwakunye nelaphu elicocekileyo wahlamba imoto. \n\nKwamthatha ixesha elide kakhulu ukuhlamba loo moto.", "Waza u-Abheli wathatha unodoli wamsa kuMeri owavuya kakhulu. \n\nWathi ku-Abheli, \"Ungumntakwe olungileyo. Ndiyabulela ngokulungisa unodoli wam.\"\n\n\"Dadewethu, Ndiyaxolisa ngokuba nomsindo ndize ndikukhathaze,\" watsho u-Abheli.", "Ukususela ngaloo mini, akazange u-Abheli aphinde athathe izinto zikadadewabo kwakhona. Kananjalo wazama ngako konke anako ukuba angabinamsindo ngakuye. \n\nU-Abheli wahlala ekhumbula ixesha elide alichithileyo ehlamba imoto kagqirha enkulu emdaka. \n\nWagqiba kwelokuba bekungafanelekanga ukuba abe nomsindo aze ade aphule izinto."], "Kinyarwanda": ["har' umuhunhungu witwanga Abel. yikoreye igitogotogo.\nAbel ntiyarafite umufasha gutwara igitogotogo cye. nuko abwira mushiki we Meri \"ntago mfite umfasha gutara igitogotogo ntiza igipupe cyawe ab' ari cyo ntwara\"", "meri aramusubiza ati \"oya, nkeneye igipupe cyanjye\" Meri yari amwinye igipupe", "Meri ararira asanga nyoko, aramubwira \"mama reba Abel akuruye amaboko y'igipupe cyanjye avaho. yashakaga kugitwara ku gitogotogo cye\"\nmama aramusubiza ati \"Abel ntiyitwaye neza\"", "nuko mama agira igitekerezo cy' uburyo yakwigisha Abel kudakubaganya ibikoresho bya mushiki we. \najya ku imwe mu inshuti ze yari umuganga aramubwira  ati \"ndashaka k' umfasha\" \numuganga aramusubiza ati \"nagufasha gute nshuti yanjye\"", "mama aramusibiza ati \"umuhungi wanjye Abel ari kwitwara nabi muri iyi minsi. yashikuje amaboko y'igipupe cya mushiki we. ntiyagomabanga kubikora. ejo nzamusaba kukizana hano kugirango uyasubize ho\"", "\"nurangiza kugikora, uzamusbe akwishyure, ntamafaranga afite, rero uzamubwire koza iriya modoka yawe ihorana ivumbi\"\ninshuti ye iraseka, iravuga iti \"Eee-ee, ibyo ni byiza\"", "Nyina wa Abel asubira imuhira. abaza Abel ati \"iyo wakomeretse cya undwaye ujya he?\" Abel aramusubiza ati \"iyo ndwaye cg nakomeretse, njya kwa muganga\"\nNyina wa Abel aramubwira ati \"wakomerekeje cya gipupe, ugomaba kukinjyana kwa muganga\"", "nuko Abel ajyana igipupe kwa muganaga aramubwira ati \"iki gipupe cyakomeretse cyane. mama yambwiye kukikuzanira. hari ubwo wakiza ukuboko kwacyo\" \nmuganga arabyemera akiza ukuboko kw' igipupe", "nuko muganga abwira Abel \"igipupe cyakize, ugombe kunyishyura\" \nAbel aramusubiza ati \"nt'amafaranga mfite, ntabwo nshobora kukwishyura\"", "muganga aramusubiza ati \"nt'amafaranga ufite? imodoka yanjye irsa nabi! genda uyoze neza ni uko uri bunyishyure\" \nAbel afata indobo yuzuye amazi n' igifuka. byamufashe akanya kanino koza imodoka", "nuko Abel atahana igipupe agiha Meri. arishima cyane abwira Abel ati  \"ur'umuvandimwe mwiza, wakoze gukora igipupe cyanjye\" \nAbel aramusubiza ati \"ndagusaba imbabazi zuko narakaye maze nkakubabaza\"", "kuva uwo munsi. Abel ntiyongeye gufata  ibikoresho bya mushiki we, kandi agerageza kutongera kumurakarira\nAbel yakomeje kwibuka umwnaya byamufashe koza imodoka y'umuganga. yemeza ko bidakwiye kongera kurakara nu kwica ibikoresho"]}, "677": {"English": ["Elephant is thirsty.\n\nHe is happy to have the whole pond to himself.", "Two giraffes are thirsty too.\n\nWill they fight over the water?", "Three buffaloes want to drink water.\n\nWill they let the four birds also drink some water?", "Five antelopes need some water.\n\nCan five antelopes and six warthogs drink water from the same source?", "Will the seven zebras be let to drink water as well?\n\nLet's wait and see.", "Frogs and fish swim in the same water.\n\nHumans can swim alongside frogs and fish.\n\nThey can all drink water from the same source.", "The lion roars when he arrives at the river.\n\nCan the lion, the elephant, buffaloes, the giraffe, warthogs, antelopes and birds all drink water together?", "The elephant and the lion can drink water from the same river.\n\nWhere does your water come from?\n\nWho do you share the water with?"], "Kiswahili": ["Tembo mmoja anaenda kunywa maji.", "Twiga wawili wanakaribia kunywa maji.", "Nyati watatu na ndege wanne pia wanaenda kunywa maji.", "Swala watano na nguruwe mwitu sita wanafika mahali kuna maji.", "Pundamilia saba wanakimbia kwenda kunywa maji.", "Chura wanane na samaki tisa wanaogelea majini.", "Simba mmoja ananguruma. Anataka kunywa maji. \n\nNi nani anamwogopa simba?", "Tembo mmoja na simba mmoja wanakunywa maji pamoja."], "Amharic": ["አንድ ዝሆን ዉኃ ለመጠጣት እየሄደ ነው፡፡", "ሁለት ቀጭኔዎችም ዉኃ እየጠጡ ነው፡፡", "ሁለት ጎሽ እና አራት ወፎች በእንድ ላይ ውኃ ሊጠጡ እየሄዱ ነው፡፡", "አምስት ድኩላ እና ከርከሮዎች እየተራመዱ ዉኃ ለመጠጣት እየተጔዙ ነው፡፡", "ሰባት የሜዳ አህያዎች እየሮጡ ውኃ ሊጠጡ እየሄዱ ነው፡፡", "ስምንት እንቁራሪቶችና ዘጠኝ አሳዎች ዉኃ ውስጥ እየዋኙ ነው፡፡", "አንድ አንበሳ እያጔራ ነው፡፡ እሱም ውኃ ለመጠጣት ፈልጔል፡፡ ከእንሰሳዎቹ ውስጥ አንበሳውን ማን የፈራ ይመስላችኋል?", "አንድ ዝሆን ከአንበሳው ጋር ዉኃ እየጠጣ ነው፡፡"], "Afrikaans": ["Een olifant gaan water drink.", "Twee kameelperde gaan ook water drink.", "Drie buffels en vier voëls wil ook water drink.", "Vyf bokke en ses vlakvarke is oppad na die water toe.", "Sewe sebras hardloop na die water toe.", "Ag paddas en nege visse swem in die water.", "Een leeu brul.  Hy wil ook water drink.  Wie is bang vir die leeu?", "Een olifant drink water saam met die leeu."], "isiZulu": ["Indlovu eyodwa iya kophuza.", "Izindlulamithi ezimbili ziya kophuza.", "Izinyathi ezintathu namalanda amane.\n\nZonke ziya kophuza.", "Izimpala ezinhlanu nezintibane eziyisithupha ziya kophuza.", "Amadube ayisikhombisa aya kophuza.", "Amaxoxo ayisishiyagalombili nezinhlanzi\neziyishiyagalolunye, zihlezi emanzini.", "Kwafika ibhubesi elilodwa lizophuza. \n\nUbani osaba ibhubesi?", "Indlovu eyodwa iphuza nebhubesi."], "isiXhosa": ["Indlovu enye iyokusela amanzi.", "Iindlulamthi ezimbini ziyokusela amanzi.", "Iinyathi ezintathu neentaka ezine nazo ziyokusela amanzi.", "Amaqhude amahlanu neehagu zasendle ezintandathu ziyahamba ziya emanzini.", "Amaqwarhashe asixhenxe ayabaleka aya emanzini.", "Amasele asibhozo neentlanzi ezilithoba ziyadada emanzini.", "Ingonyama enye iyagquma. Nayo ifuna ukusela.\n\nNgubani oyoyikayo ingonyama?", "Indlovu enye isela amanzi nengonyama."], "Kinyarwanda": ["Inzovu imwe igiye kunywa amazi.", "Udusumbashyamba tubiri tugiye kunywa amazi.", "Imbogo eshatu n'inyoni enye na zo zigiye kunywa amazi.", "Isha eshanu n'ingurube z'ishyamba esheshatu ziragana ku iriba.", "Imparage zirindwi ziriruka zigana ku iriba.", "Ibikeri umunani n'amafi ikenda biridumbaguza mu mazi.", "Intare imwe iratontoma. Na yo irashaka kunywa mazi.", "Inzovu imwe irasangira amazi n'intare imwe."]}, "820": {"English": ["Long ago, animals had no legs.", "Maguru had given legs only to people.", "Maguru decided to give legs to every animal.", "The animals wanted legs to walk and run.", "It was hard for them to crawl.", "When the day came, different animals crawled to Maguru's house.", "Maguru gave legs to animals and birds.", "Some animals danced, while others fell down.", "They said, \"We will never crawl again.\"", "Millipede was the last animal on the line.", "Maguru gave Millipede all the remaining legs.", "Millipede said happily, “I will move faster than others.”", "After Millipede, Snake came begging, “Please give me some legs.”", "Snake said to Maguru, \"I over-slept.\"", "Maguru did not find any legs for Snake.", "From that day, Snake still waits to get legs."], "Kiswahili": ["Hapo zamani, wanyama hawakuwa na miguu.", "Maguru alikuwa amewapatia miguu watu pekee.", "Maguru aliamua kumpatia kila mnyama miguu.", "Wanyama walitaka miguu ili watembee na kukimbia.", "Ilikuwa vigumu kwao kutambaa.", "Siku ilifika. Wanyama tofauti walitambaa kwenda kwa Maguru.", "Maguru aliwapatia wanyama na ndege miguu.", "Baadhi ya wanyama walicheza. Wengine walianguka chini.", "Walisema, “Hatutatambaa tena.”", "Jongoo alikuwa wa mwisho kwenye mstari.", "Maguru alimpatia miguu yote iliyokuwa imabaki.", "Jongoo alisema kwa furaha, “Nitatembea haraka kuwaliko wengine.”", "Baadaye, Nyoka alifika. Alimsihi Maguru, “Tafadhali, nipe miguu.”", "Nyoka alimwambia Maguru, “Nililala kupita kiasi.”", "Maguru hakupata miguu yoyote ya kumpatia Nyoka.", "Tangu siku hiyo, Nyoka anasubiri kupata miguu."], "Amharic": ["ከረጅም ጊዜ በፊት እንስሳት እግር አልነበራቸውም፡፡", "ማስረሻ እግር የሰጠው ለሰዎች ብቻ ነበር፡፡", "ማስረሻ ለሁሉም እንስሳት እግር ሊሰጣቸው ወሰነ፡፡", "እንስሳቱ ለመራመጃና ለመሮጫ እግር ያስፈልጋቸው ነበር፡፡", "መንፏቀቅ ይቸግራቸው ነበር፡፡", "ቀኑ ሲደርስ የተለያዩ እንስሳት ወደ ማስረሻ ቤት እየተንፏቀቁ ሄዱ፡፡", "ማስረሻም ለእንስሳትና ለወፎች እግር ሰጣቸው፡፡", "የተወሰኑ እንስሳት ሲጨፍሩ፤ ሌሎቹ ደግሞ ወደቁ፡፡", "‹‹ከእንግዲህ አንንፏቀቅም›› አሉ፡፡", "ሃምሳ እግር የተሰለፈው ከመጨረሻ ነበር፡፡", "ማስረሻ የቀሩትን እግሮች ሁሉ ለሃምሳ እግር ሰጠው፡፡", "ሃምሳ እግርም በደስታ ‹‹ከሌሎቹ ፈጥኜ መሄድ እችላለሁ›› አለ፡፡", "ከሃምሳ እግር በኋላም እባብ ‹‹ለኔም እግር ስጠኝ›› በማለት እየለመነ መጣ፡፡", "እባብ ለማስረሻ ‹‹እንቅልፍ ጥሎኝ እኮ ነው›› አለው፡፡", "ማስረሻ ለእባብ ምንም እግር ሊያገኝለት አልቻለም፡፡", "ከዚያን ቀን ጀምሮ እባብ እግር እንዲሰጠው ይጠባበቃል፡፡"], "Afrikaans": ["Lank gelede het diere nie bene gehad nie. Hulle het almal op die grond gekruip.", "Net mense het bene gehad, want Maguru het vir die mense bene gegee.", "Eendag besluit Maguru om vir al die diere bene te gee.\n\nHy het in die dorpie rondgeloop en dit met ’n luidspreker aangekondig.\n\nHy wou hê al die diere moet soos mense loop.", "Die diere was baie bly toe hulle hoor dat hulle bene gaan kry.\n\nAl die diere wou bene hê sodat hulle kon loop en hardloop.\n\nHulle het gesing, hulle sterte geswaai en hulle vlerke geklap.", "Die diere het bymekaargekom en gesels oor hoe moeilik dit is om heeltyd te kruip. \n\nDie grond het hulle mae gekrap en bene sou hulle ook help om regop te staan en ver te kan sien, net soos die mense.", "Toe die dag aanbreek, kruip baie diere na Maguru se huis toe om hulle bene te kry.\n\nKameelperde, leeus, olifante, hase, krokodille en voëls het tougestaan terwyl hulle wag om hul bene te kry.", "Elke dier het vier bene gekry.\n\nVoëls het elkeen twee bene gekry.", "Die diere het anders gelyk met hulle bene.\n\nParty het van blydskap gedans.\n\nVir ander was dit moeilik in die begin om te loop. Hulle het sommer omgeval.", "Die diere het in die dorpie rondgeloop en met hulle bene gespog.\n\nHulle het gesê, \"Ons sal nooit weer kruip nie.\"", "Die laaste dier in die tou was Duisendpoot.\n\nMaguru het gevra, \"Is daar enige iemand na jou?\"\n\n\"Nee, ek is die laaste een,\" het Duisendpoot geantwoord.", "Maguru dink toe, \"Wat sal ek met die res van die bene doen as daar niemand anders in die tou is nie?\"\n\nMaguru het toe al die oorblywende bene vir Duisendpoot gegee.", "Duisendpoot het gelukkig weggestap, want hy het nou baie bene gehad.\n\n\"Ek sal vinniger as enigeen beweeg,\" het hy gedink.", "Net toe Duisendpoot weg is, kom Slang by Maguru se huis aan.\n\n\"Maguru, gee asseblief vir my ook ’n paar bene,\" het Slang gesmeek.", "\"Ek het al die bene weggegee. Waar was jy?\" het Maguru gevra.\n\n\"Ek het verslaap,\" het Slang geantwoord.", "Maguru het in sy huis na nog bene gaan soek.\n\nMaar hy het niks gekry nie.", "Maguru het uitgekom en gesê, \"Jammer, Slang, daar is niks meer bene oor nie.\"\n\nSlang moes terugkruip huis toe sonder bene.\n\nVan daardie dag af slaap Slang baie min. Hy wag steeds vir die volgende kans om bene te kry."], "isiZulu": ["Ekuqaleni izilwane zazingenayo imilenze. Zazihuquzela emhlabathini.", "Ngabantu kuphela ababenemilenze ngoba uMveli wayebaphile.", "Ngelinye ilanga uMveli wanquma ukupha zonke izilwane imilenze. Wazungeza idolobha ememezela ngombhobho. Wayefuna isilwane ngasinye sikwazi ukuhamba njengomuntu.", "Zajabula zonke izilwane lapho zizwa ukuthi zizophiwa imilenze. Isilwane ngasinye sasidinga imilenze ukuze sikwazi ukuhamba nokugijima. Zazicula, zitshikizisa imisila, zibhakuzisa namaphiko azo yinjabulo.", "Izilwane zahlangana zidingida ubunzima bokuhaqazela ngezisu. Zaziklwebheka izisu zazo. Imilenze yayizozisiza zikwazi ukuma futhi zibone kude njengabantu.", "Lwathi uma lufika usuku,  zonke izilwane zalibhekisa emzini kaMveli ukuyokwamukela imilenze yazo. Izindlulamithi,  amabhubesi,  izindlovu,  onogwaja,  izingwenya,  nezinyoni zashaya uhele zilinde ukuphiwa imilenze.", "Isilwane ngasinye sathola imilenze emine,  kwathi inyoni ngayinye yathola imilenze emibili.", "Izilwane zaba nomahluko sezinemilenze. Ezinye zazigida ngenxa yokujabula. Ezinye zazibhadazela ziwa zenziwa ubunzima bokuhamba ngezinyawo.", "Zazungeza idolobhana zibukisa ngezinyawo zazo kubantu. Zonke izilwane zazithi,  \"Ngeke siphinde sihuquzele.\"", "Isilwane sokugcina emgqeni kwakunguShongololo. \"Ukhona okulandelayo?\" kubuza uMveli. \"Cha,  ngingowokugcina,\" kuphendula uShongololo.", "UMveli wacabanga,  \"Pho uma kungasekho muntu,  ngizoyenzani yonke le milenze esele?\" UMveli wanika uShongololo yonke imilenze eyayisele.", "UShongololo wahamba ejabule kakhulu ngoba ethole imilenze eminingi. \"Sengizoshesha kunabo bonke abanye,\" kucabanga uShongololo.", "Emva kokuhamba kukaShongololo,  kwatheleka uNyoka emzini kaMveli. \"Mveli,  ngicela ungiphe imilenze,  yimina ngedwa engingenayo,\" kusho uNyoka ezikhalela.", "\"Isiphele yonke imilenze. Wena ubukuphi?\" kubuza uMveli. \"Ngiseliwe,\" kuphendula uNyoka.", "UMveli wacinga indlu yonke,  kodwa lutho imilenze.", "UMveli waqhamuka walandula. Yayingasekho imilenze esele. UNyoka wahuquzela wabuyela ekhaya engenayo imilenze. Kusukela ngalelo langa uNyoka wafunda isifundo sokuthi angalali kakhulu. Nanamhlanje usalindele usuku ayothola ngalo imilenze."], "isiXhosa": ["Kudala-dala,  izilwanyana zazingenayo imilenze. Zazirhubuluza emhlabeni.", "Yayingabantu kuphela ababenemilenze ngoba uMaguru wayebaphe yona.", "Ngenye imini uMaguru wagqiba ekubeni aphe zonke izilwanyana imilenze. Wazula ilali yonke ekhwaza ngombhobho. Wayefuna isilwanyana ngasinye sikwazi ukuhamba njengomntu.", "Zavuya izilwanyana zakuva ukuba ziza kuphiwa imilenze. Isilwanyana ngasinye sasifuna imilenze ukuze sikwazi ukuhamba nokubaleka. Zacula,  zatshikizisa imisila,  zabhakuzisa neempiko zazo.", "Zahlangana izilwanyana zaxoxa ngobunzima bokurhubuluza ngesisu xa zihamba. Umhlaba wawuzikrwempa izisu zazo. Imilenze yayiza kuzinceda ukuba zikwazi ukuma zibone kude,  njengabantu.", "Lwathi xa lufika usuku lwemilenze yamahala,  izilwanyana ezininzi zarhubuluza zaya emzini kaMaguru ukuyokwamkela imilenze yazo. Iindlulamithi,  iingonyama,  iindlovu,  imivundla,  iingwenya,  neentaka zema emgceni zilinde ukuphiwa imilenze.", "Isilwanyana ngasinye safumana imilenze emine,  zaze zona iintaka zafumana imilenze emibini inye.", "Zabonakala zinomahluko izilwanyana ngelixa sele zinemilenze. Ezinye zagida luvuyo. Ezinye zazibhadazela ziphinde ziwe zisenziwa bubunzima bokuhamba ngeenyawo.", "Zahamba-hamba elalini zibonisa abantu imilenze yazo. Zonke izilwanyana zathi,  \"Soze siphinde sirhubuluze.\"", "Isilwanyana sokugqibela ukufumana imilenze yayinguSongololo. UMaguru wabuza,  \"Ukhona olandela emva kwakho?\" \"Hayi,  ndingowokugqibela,\" waphendula uSongololo.", "UMaguru wacinga,  \"Kulungile ke,  xa kungasekho mntu,  ndiza kuyenzani yonke le milenze eshiyekileyo?\" UMaguru wanika uSongololo yonke imilenze eshiyekileyo.", "USongololo wahamba evuya kakhulu ngoba wayefumene imilenze emininzi. \"Ndiza kuhamba ngokukhawuleza ke ngoku kunazo zonke izilwanyana,\" wacinga njalo.", "Mzuzwana nje emkile uSongololo,  kwafika uNyoka emzini kaMaguru. \"Maguru,  ndicela undiphe imilenze,\" wacenga uNyoka.", "\"Sendiphise ngayo yonke imilenze. Wena ubuphi kanti?\" wabuza uMaguru. \"Ndiselwe,\" waphendula uNyoka.", "UMaguru wakhangela endlwini yakhe ejonga ukuba yayingekho na eseleyo. Kodwa akazange afumane nomnye.", "UMaguru waphuma wathi,  \"Ndiyaxolisa Nyoka,  akukho milenze ishiyekileyo.\" UNyoka warhubuluza wabuyela ekhaya engenayo imilenze. Ukusukela loo mini uNyoka akalali kakhulu. Usoloko elindele usuku apho naye aza kufumana ngalo imilenze."], "Kinyarwanda": ["Kera cyane nta nyamaswa yagiraga amaguru. Zose zakururukaga hasi.", "Abantu ni bo bonyine bagiraga amaguru kubera ko  Maguru yari yarayabahaye.", "Umunsi umwe, Maguru yiyemeje guha buri nyamaswa amaguru. Yashakaga ko buri nyamaswa yagendesha amaguru nk'abantu. Nuko agendagenda mu mudugudu abitangaza  akoresheje indangururamajwi.", "Inyamaswa zumvishe ko zigiye guhabwa amaguru, zirishima cyane. Buri nyamaswa yifuzaga   kugira amaguru kugira ngo ishobore kugenda no kwiruka. Zararirimbye, zimwe zizunguza imirizo, izindi zikubita amababa.", "Inyamaswa zose zarateranye, ziganira uburyo kugenda zikururuka byazigoraga. Ubutaka bwakomeretsaga inda yazo. Amaguru kandi yagombaga kuzifasha guhagarara zemye, zikanareba kure nk'uko abantu babigenzaga.", "Umunsi zahawe ugeze, inyamaswa nyinshi zirakururuka zigana kwa Maguru, kugira ngo zihabwe amaguru. Udusumbashyamba, intare,  inzovu, inkwavu, ingona n'inyoni zose zitonda umurongo zitegereje guhabwa amaguru.", "Buri nyamaswa yahawe amaguru ane. Inyoni zo  zihabwa amaguru abirabiri.", "Inyamaswa zahise zihinduka zikimara guhabwa amaguru. Zimwe zarishimye zirabyina. Izindi kugendesha amaguru byarazigoye ziragwa.", "Inyamaswa zatangiye kugendagenda mu mudugudu zirata ku bantu. Ziravuga ziti: \"Ntituzongera gukururuka ukundi.\"", "Inyamaswa ya nyuma ku murongo yari Magurijana. Nuko Maguru arayibaza ati: \"Ese hari undi usigaye inyuma yawe?\" Magurijana arasubiza ati: \"Oya ni ngewe wa nyuma.\"", "Maguru aribaza ati: \"Niba nta wundi usigaye, aya maguru asigaye nzayamaza iki?\" Nuko amaguru yose asigaye ayaha Magurijana.", "Magurijana ataha yishimye kuko yari ahawe amaguru menshi. Yaribwiraga ati: \"Nzajya nihuta kurusha izindi nyamaswa zose.\"", "Magurijana akimara kuhava, inzoka iba igeze kwa Maguru. Isaba Maguru ivuga iti: \"Rwose nange wampaye  amaguru nibura makeya.\"", "Maguru arasubiza ati: \"Amaguru yose nayatanze. Wari uri he?\" Inzoka  na yo iti: \"Naryamiriye sinamenya igihe abandi baziye.\"", "Maguru ashakisha mu nzu hose ngo arebe niba hari amaguru yaba asigaye. Gusa nta maguru yabonye.", "Maguru arasohoka aravuga ati: \"Nzoka rwose unyihanganire, nta maguru asigaye.\" Ubwo inzoka itaha ikururuka. Kuva uwo munsi, inzoka ntijya isinzira cyane. Ihora itegereje ko  nizongera gutonda umurongo izaba iya mbere mu guhabwa amaguru."]}, "1219": {"English": ["His hoe was too short.", "His doorway was too low.", "His bed was too short.", "His bicycle was too short.", "This man was too tall!", "He made a very long hoe handle.", "He made very high door frames.", "He made a very long bed.", "He bought a very high bicycle.", "He sat on a very high chair. He ate with a very long fork.", "He left his house and lived in a big forest. He lived for many years."], "Kiswahili": ["Kobani alikuwa mwanamume mrefu sana. Wanakijiji walimwita Kobani, Muungwana, kwa sababu alikuwa mpole na rafiki wa watu. Hakuwa kama watu wengine wakubwa tunaosoma juu yao katika hadithi za kutisha. \n\nWakati wa mchana, Kobani alifanya kazi yake shambani. Mpini wa jembe lake ulikuwa mfupi mno kwa hivyo alilazimika kuinama hadi chini kuifanya kazi yake. Bila shaka, mgongo wake ulikuwa na maumivu mengi kutokana na kuinama kwingi.", "Theuri aliishi karibu na Kobani. Alihuzunika sana alipomwona Kobani akipambana na jembe lake lenye mpini mfupi au alipoinama chini ili apite mlangoni kwake. \n\nTheuri aliamua kumsaidia Kobani. Alizungumza na wazee wa kijiji na kuwauliza usaidizi. Lakini, kabla wao kufanya hivyo, walitaka kujua urefu kamili wa Kobani.", "Theuri alimwuliza Kobani, \"Wewe ni mrefu kiasi gani?\" Kobani alikisia akasema, \"Nadhani urefu wangu ni mita 2.5.\" Kobani alilala kitandani halafu akamweleza, \"Ninajua godoro langu ni refu mita 1.5. Unaona hata miguu yangu inaning'inia mwisho karibu mita nyingine. Hiyo ina maana kuwa mimi ni mrefu mita 2.5.\"\n\nSasa Theuri angeweza kuwaeleza wazee kwamba Kobani ni mrefu mita 2.5. Alikuwa mrefu kweli!", "Theuri angeweza kuanza kutekeleza mpango wake wa siri. \n\nTheuri, Kobani na Choke, kipenzi chake, waliondoka kwenda sokoni. Waliitumia baiskeli ya Kobani iliyokuwa ndogo. Kobani alilazimika kuunyoosha mguu wake ili aweze kuiendesha ile baiskeli. Theuri aliketi kikapuni akiogopa kutazama barabara namna baiskeli ilivyoyumbayumba kila upande.", "Waliposhuka sokoni, umati wa wanakijiji ulimzunguka Kobani. Chifu wa kijiji alimkaribisha. \"Hujambo Bwana Muungwana. Theuri alitueleza kuwa unakumbwa na matatizo maishani mwako kutokana na urefu wako,\" Chifu alisema. \n\nAliendelea kumwambia, \"Tunataka kukusaidia. Tutahakikisha kuwa kila kitu unachohitaji kinakufaa. Hivi karibuni, matatizo yako yatazikwa katika kaburi la sahau. Subiri tu ujionee.\"", "Wanakijiji walifanya kazi mfululizo kuhakikisha kuwa chochote Kobani alihitaji kilikuwa kimetengenezwa kwa kimo kilichomfaa.\n\nLitazame jembe hili. Ulinganishe mpini wa jembe jipya na ule mzee. Mpini mpya unaonekana kuwa mrefu mara mbili. Unadhani hilo jembe jipya ni refu kiasi gani? Zaidi ya mita moja? Chini ya mita mbili?", "Baadaye, wanakijiji walimsaidia Kobani kutengeneza fremu refu na mlango mpya uliokuwa mrefu. Fremu ilikuwa ndefu kumliko Kobani ili asiiname sana atakapokuwa akiingia nyumbani. Ilikuwa ya kumfaa hasa!\n\nHebu ichunguze ile picha kwa makini. Urefu wa Kobani ni takriban mita 2.5. Je, unadhani fremu ya mlango wake mpya ni refu kiasi gani?", "Halafu walitengeneza kitanda kipya na godoro lililokuwa refu zaidi. Vilevile walinunua shuka na blanketi ya kuufunika mwili wa Kobani kutoka kichwani hadi miguuni. \n\nSasa, Kobani angetazamia kulala usingizi kwa amani. Miguu yake haitaning'inia kando ya godoro tena. Tazama jinsi mwili wake ulivyofunikwa kabisa. Hata kuna nafasi iliyobaki upande mmoja wa kitanda.", "Chifu alimwuliza mmoja wa wahunzi wa mle kijijini\nkumtengenezea Kobani baiskeli kubwa. Baiskeli hiyo ilikuwa na kikapu kikubwa ambamo Theuri na Choke wangeketi. \n\nKila sehemu ya baiskeli hiyo ilikuwa kimo cha kumfaa Kobani. Kobani hakuhitajika tena kuikokota miguu yake barabarani wala kuining'iniza kando ya baiskeli.", "Maseremala walimtengenezea Kobani meza mpya iliyokuwa na miguu mirefu ya mita 1.5. Sasa anapoketi kula, miguu yake inagusa chini. \n\nTheuri huketi kwenye kigoda kirefu karibu naye. Yeye huhitaji ngazi ili afike juu. Hesabu vidato ambavyo Theuri anastihili kupanda ili amfikie Kobani. Je, unadhani ngazi hiyo ni refu kiasi gani?", "Jembe jipya la Kobani humwezesha kupanda mimea na kuvuna kwa urahisi. Bustani yake ilibadilika na kuwa msitu! Kobani huwaachia wanakijiji vikapu vya matunda mbele ya mlango wa nyumba yake kuonyesha shukuruni zake kwa msaada wao. \n\nNa hili lilianza na ndoto aliyokuwa nayo Theuri ya kutaka kumrahisishia maisha rafiki yake, Kobani Muungwana."], "Amharic": ["ዶማው በጣም አጭር ነበረች።", "በሩ በጣም አጥሮበት ነበር።", "አልጋውም በጣም አጥሮበት ነበር።", "ብስክሌቱም በጣም አጥራበት ነበር።", "ይህ ሰውዬ በጣም ረጅም ነበር።", "ረጅም ዶማ ሰራ።", "ረጅም በርም ሰራ።", "አልጋውንም ረጅም አድርጎ ሰራው።", "ትልቅ ብስክሌትም ገዛ።", "ትልቅ ወንበርም ላይ ተቀመጠ። በትልቅ ሹካም በላ።", "ቤቱንም ትቶ በጫካ ውስጥ መኖር ጀመረ። ለረጅም ጊዜም ኖረ።"], "Afrikaans": ["Sy skoffel was te kort.", "Sy deur was te laag.", "Sy bed was te kort.", "Sy fiets was te klein.", "Hierdie man was te lank!", "Hy het 'n baie lang handvatsel vir sy skoffel gemaak.", "Hy het 'n baie hoë deurraam gemaak.", "Hy het 'n baie lang bed gemaak.", "Hy het 'n baie groot fiets gekoop.", "Hy het op 'n baie hoë stoel gesit. \n\nHy het met 'n baie lang vurk geëet.", "Hy het sy huis verlaat en in 'n groot woud gaan woon. \n\nHy het nog lank en gelukkig gewoon."], "isiZulu": ["UGobani kwakuyindoda ende ngokwedlulele. Izakhamuzi zazimbiza uGobani, uMdondoshiya Omnene, ngoba wayethule futhi emnene. Wayengafani nabanye oke wafunda ngabo kwezinye izindaba. \n\nUGobani wayesebenza engadini yakhe. Wayegoba kanzima ukuthi asebenze kahle ngekhuba lakhe elifishane. Umhlane wakhe wawuzwa ubuhlungu.", "UThemba wayengumakhelwane ka Gobani. Kwakumphatha kabi ukubona uGobani ezabalaza, esebenza kanzima ngaleli khuba lakhe elifishane, noma lapho egoba edinga ukungena emnyango wakhe! \n\nUThemba wanquma ukusiza uGobani. Wakhuluma nezakhamuzi ezindala zendawo. Kodwa ngaphambi kokuba basize, babedinga ukwazi ukuthi kanti uGobani mude kangakanani.", "UThemba wabuza uGobani, \"Empeleni umude kangakanani?\" uGobani waphendula elinganisela nje, \"Ngicabanga ngicishe ngibe ngamamitha amabili nohhafu, (2,5 amamitha).\" Khona lapho, wagibela embhedeni wakhe esazama ukuchaza, eqhubeka ethi, \"Into engiyaziyo ukuthi umatrasi wami uwubude obuyimitha nohhafu, okungu 1,5. Uyabona ukuthi imilenze yami iyalenga idlula umatrasi cishe ngemitha elinye. Kusho ukuthi ngimude cishe amamitha amabili nohhafu.\" \n\nManje-ke uThemba usengatshela abadala endaweni ukuthi uGobani mude amamitha amabili nohhafu. Mude ngempela lo muntu!", "UThemba wayenesu. \n\nUThemba, uGobani kanye nesilwane sakhe esiwumngani inkukhu enguShosho, nabaya naye emakethe, behamba ngebhayisikili likaGobani elincane. UGobani kwakumele aphakamise izinyawo zakhe azibeke ngaphezu kwezishovo. UThemba yena wayesebhasikidini, esaba ukubheka indlela ngoba ibhayisikili laliloku liya ne nale.", "Sebefikile endaweni la bevame ukuhlanganela khona, wehla uGobani ebhayisikilini lakhe, iqulu lezakhamuzi lase libazungezile. \"Sawubona Mdondoshiya Omnene!\" kusho induna yesigodi imamukela uGobani. \n\n\"UThemba usitshele ukuthi unezinkinga empilweni yakho, ngoba umude ngokwedlulele! Sifuna ukukusiza! Sizoqinisekisa ukuthi yonke impahla oyifunayo iyisilinganiso esiyiso kuwe! Izinkinga zakho zizophela. Linda nje uzobona wena.\"", "Izakhamuzi zasebenza imini nobusuku ziqinisekisa ukuthi yonke impahla kaGobani iyisilinganiso esiyiso. \n\nBheka ikhuba lakhe elisha. Qhathanisa ubude baleli elisha naleliya elidala. Leli Elisha lide ukuphindwa kabili. Ucabanga lide kangakanani? Ngabe lingaphezu kwemitha? Noma lingaphansi kwamamitha amabili?", "Okulandelayo, izakhamuzi zasiza ukwakhela uGobani ifremu yomnyango endanyana bamtholela nomyango omusha ukuze angene kahle endlini yakhe. Wawumude kancane kuno Gobani, ngakho-ke, kwakungasekho isidingo sokugoba lapho engena. Umnyango wawukahle manje. \n\nBhekisisa isithombe. UGobani ucishe abe ngu 2,5 wamamitha. Ucabanga ukuthi ifremu yomnyango wakhe yinde  kangakanani?", "Kwalandela umbhede omusha sha, nomatrasi. Wathola namashidi amade nezingubo zokulala ezinde ngokufanele ukuze umzimba kaGobani omude wanele kahle kusuka ekhanda kuya ezinzwaneni! \n\nEkugcineni wayelangazelela ukulala okunokuthula. Izinyawo zakhe zazingasezulenga ngale komatrasi. Bheka manje umzimba wakhe wenela kahle embhedeni futhi umbethe wonke umzimba. Kunanesikhala esisele ekugcineni!", "Induna yesigodi yacela umuntu oshisela izinsimbi ukuba enzele uGobani ibhayisikili elikhulu. Lalinobhasikidi omkhulu ngokwanele, othokomele ukuze uThemba noShosho bakwazi ukuhlala kahle. \n\nIsihlalo nezimpondo kanye nezitibhili zokushova zaziyisilinganiso esifanele, ziphakeme ngokwanele. UGobani wayengasezuhhudula imilenze yakhe phansi emgwaqweni noma ayiphakamisele phezu kwezimpondo, ukuze ingashayi phansi!", "Okhaphendali bendawo bamenzela itafula elisha eliphakeme ukuze ahlale adle kahle. Imilenze kwakumele ibe ubude obulinganiselwa emitheni nohhafu, noma ku 1,5 wemitha. \n\nManje uma ehlala etafuleni, ezodla, izinyawo zakhe zithinta phansi kahle nje! UThemba uhlala eduze kwakhe esitulweni eside. Kumele acace eladini lika Gobani ukuze afinyelele esitulweni. Bala ukuthi ucaca imigqa emingaki ukuze alingane noGobani. Ucabanga ilada lide kangakanani?", "Ikhuba lika Gobani elisha lenza kube lula ukuthi atshale avune izitshalo zakhe. Ingadi yakhe yaba nkulu, yaba yinhle! UGobani ubeka ubhasikidi ogcwele izithelo nemifino ngaphandle komnyango wakhe, ebekela izakhamuzi, ebonga usizo abamnike lona. \n\nKonke loku kwaqala ngephupho lika Themba ezama ukuthi umngane wakhe uMdondoshiya Omnene abe nempilo engcono nelula."], "isiXhosa": ["Igaba lakhe lalilifutshane ngokwenene.", "Umnyango wakhe wawusezantsi ngokwenene.", "Ibhedi yakhe yayimfutshane ngokwenene.", "Ibhayisekile yakhe yayimfutshane ngokwenene.", "Lendoda yayinde ngokwenene!", "Yenza intonga yegaba ende kakhulu.", "Yenza imigubasi emide kakhulu.", "Yenza ibhedi ende kakhulu.", "Yathenga ibhayisekile ephakame kakhulu.", "Yahlala esitulweni esiphakame kakhulu. Yatya ngefolokhwe ende kakhulu.", "Yayishiya indlu yayo yayohlala kwihlathi elikhulu. Yaphila iminyaka emininzi."], "Kinyarwanda": ["Isuka ye yari ngufi cyane.", "Umuryango w'inzu ye wari mugufi cyane.", "Uburiri bwe bwari bugufi cyane.", "Igare rye ryari rigufi cyane.", "Uyu mugabo yari muremure cyane!", "Yabaje umuhini muremure w'isuka.", "Umuryango w'inzu ye yawugize muremure.", "Yakoze uburiri burebure cyane.", "Yaguze igare rirerire.", "Yicaraga ku ntebe ndende cyane. Yarishaga ikanya ndende cyane.", "Yimutse mu nzu ye ajya gutura mu ishyamba rinini. Yabayeho igihe kirekire."]}, "1291": {"English": ["Zama is getting ready for school.", "Dad is cooking porridge for breakfast. He mixes it with milk.", "\"Mummy has got the sweetest breast milk!\" says Zama.", "Milk has got fats, vitamins, calcium which gives Zama alot of energy for school.", "The milk is ready.", "Dad pours the milk,  with love.", "\"Dad,  I think this porridge needs more sugar and milk,\" says Zama.", "\"Mummy's milk tastes much better than Dad's milk,\" says Zama.", "\"Dad,  please in this milk asks Zama.\"", "Dad adds sugar to Zama's milk.", "\"Wu! Dad! You added water in my milk!\"", "\"Dad,  when will Mom be home?\" asks Zama."], "Kiswahili": ["Zama anajitayarisha kwenda shule.", "Baba anapika uji wa kiamsha kinywa.", "\"Mama hutayarisha uji mzuri zaidi,\" Zama anasema.", "Uji unampa Zama nguvu za kucheza shuleni.", "Uji uko tayari.", "Baba anaongeza maziwa kwenye uji kwa upendo.", "\"Baba, ninafikiri uji huu unahitaji sukari zaidi,\" Zama anasema.", "\"Uji wa mama una ladha kuliko wa baba,\" Zama anawaza.", "\"Baba, tafadhali naweza kupata sukari zaidi?\" Zama anauliza.", "Baba anamwongezea Zama 'sukari'.", "\"Wui! Baba! Umeweka chumvi badala ya sukari!\" Zama analalamika.", "\"Baba, je, mama atarudi lini nyumbani?\" Zama anauliza."], "Amharic": ["አየለ ወደ  ትምህርት ቤት ለመሄድ እየተዘጋጀ ነው፡፡", "አባት ለቁርስ ገንፎ እያዘጋጀ ነው፡፡", "''እናቴ ምርጥ ገንፎ ትሰራለች!'' አለ አየለ፡፡.", "ገንፎ ለአየለ ኃይል ሰጠው፡፡", "ገንፎው ተዘጋጅቷል፡፡", "አባቱ በፍቅር ወተቱን ቀዳለት፡፡", "''አባቴ፣ ይህ ገንፎ ተጨማሪ ስኳር ያስፈልገዋል'' አለ አየለ፡፡.", "አየለ ''የእናቴ ገንፎ ከአባቴ በጣም የተሻለ ነው'' ብሎ አሰበ፡፡.", "''አባቴ፣ እባክህ ተጨማሪ ስኳር ማግኘት እችላለሁ?'' በማለት አየለ ጠየቀ፡፡.", "ለአየለ አባቱ ተጨማሪ ስኳር አደረገለት፡፡", "''ዋው! አባቴ! ገንፎዬ ውስጥ ጨው ጨመርክበት!''.", "''አባቴ  መቼ ነው እናቴ እቤት የምትመጣው?''."], "Afrikaans": ["Zama maak gereed vir skool.", "Pa kook pap vir ontbyt.", "\"Ma maak die beste pap!\" sê Zama.", "Pap gee Zama energie vir skool.", "Die pap is gaar.", "Pa skink die melk met liefde.", "\"Pa, ek dink die pap kort suiker,\" sê Zama.", "\"Ma se pap proe baie beter as Pa se pap,\" dink Zama.", "\"Pa, kan ek asseblief nog suiker kry?\" vra Zama.", "Pa gee vir Zama nog suiker.", "\"Jig! Pa! Pa het sout op my pap gegooi!\"", "\"Pa, wanneer sal Ma weer by die huis wees?\" vra Zama."], "isiZulu": ["UZama uvukile ulungiselela ukuya esikoleni.", "Uyacabanga ukuthi ngubaba ozomphekela iphalishi.", "Kazi uzobuya nini umama? Limnandi iphalishi likamama.", "\"Futhi linginikeza amandla engiwadingayo esikoleni,\" kusho uZama.", "Iphalishi likababa selilungile.", "Ubaba uthela ubisi ngothando.", "\"Alimnandi leli phalishi! Lidinga ushukela.\"", "Uyacabanga futhi uZama, \"Ukuba beliphekwe ngumama, ngabe limnandi.\"", "\"Baba, ngicela ushukela.\"", "Ubaba uthela ushukela.", "\"Wu! Baba! Uthele usawoti!\"", "\"Kodwa umama uzobuya nini?\""], "isiXhosa": ["UZama ulungiselela ukuya esikolweni.", "Utata upheka isidudu sesidlo sakusasa.", "\"Umama wenza isidudu esiluncuthu!\" utsho uZama.", "Isidudu sinika uZama amandla okuya esikolweni.", "Isidudu sivuthiwe.", "Utata ugalela ubisi, ngothando.", "\"Tata, ndicinga ukuba esi sidudu sifuna ukongezwa iswekile,\" utsho uZama.", "\"Isidudu sikamama simnandi kakhulu kunesidudu sikatata,\" uyacinga uZama.", "\"Tata, ndingayongeza iswekile?\" uyabuza uZama.", "Utata wongezela uZama iswekile.", "\"Yhu! Tata! Ugalele ityuwa esidudwini sam!\"", "\"Tata, uzobuya nini umama?\" uyabuza uZama. "], "Kinyarwanda": ["Sugira aritegura kugana iy'amasomo.", "Se aramutegurira igikoma.", "Sugira ati: \"Mama ni we utegura igikoma neza!\"", "Igikoma gituma Sugira ataruha maze akiga neza.", "Igikoma kirahiye.", "Se asukamo amata neza.", "Sugira aravuga ati: \"Papa, iki gikoma gikeneye isukari ihagije.\"", "Sugira aratekereza ati: \"Mama ateka igikoma kiza kinurira kuruta iki.\"", "Sugira abaza se ati: \"Papa urabona, dore harimo agasukari gakeya?\"", "Se asukira Sugira isukari.", "\"Yuuu! Iyi si isukari irimo papa. Wayobewe iyo ari yo!\"", "Sugira abaza se ati: \"Mama aragaruka gihe ki papa?\""]}, "1490": {"English": ["I like my teacher very much.", "She is beautiful. She is a good teacher. She is kind and patient.", "She braided her hair pretty nice.", "She placed colorful beads in her hair.", "The beads are green, white, red, and yellow.", "Mom, could you please braid my hair just like my teacher's?", "When I grow older, I will also place colorful beads on my hair.", "I will grow up to be just like my teacher!"], "Kiswahili": ["Ninampenda mwalimu wangu.", "Ni mwalimu mzuri, mvumilivu na mwenye huruma.", "Amesuka nywele zake vizuri.", "Ameweka shanga maridadi katika nywele zake.", "Shanga zake ni za kijani, nyeupe, nyekundu, na manjano.", "Mama, unaweza kuzisuka nywele zangu kama vile mwalimu wangu alivyosuka?", "Nitakapokuwa mtu mzima, nitaweka shanga katika nywele zangu.", "Nikikua, nitakuwa kama vile mwalimu wangu alivyo!"], "Amharic": ["መምህሬን በጣም እወዳታለሁ፡፡", "እሷ በጣም ጥሩ መምህርት ነች፡፡ በጣምም ደግና ታጋሽ መምህርት ነች፡፡", "ፀጉሯንም ጥሩ አድርጋ ነው ጉንጉን የምትሰራው፡፡", "ፀጉሯ ላይም በቀለማት የደመቁ ዶቃዎችን ታደርጋለች፡፡", "ዶቃዎቹም አረንጓዴ ፣ነጭ፣ቀይ እና ቢጫ ናቸው፡፡", "\"እማዬ የኔንም ፀጉር እንደ መምህሬ ስሪኝ?\"", "ትልቅ ስሆን ደግሞ ፀጉሮቼ ላይ ዶቃዎችን አደርጋለሁ፡፡", "ሳድግ ደግሞ ልክ እንደ መምህሬ ጥሩ ሰው መሆን ነው የምፈልገው፡፡"], "Afrikaans": ["Ek is lief vir my juffrou.", "Sy is ’n goeie juffrou. Sy is vriendelik en geduldig.", "Sy het haar hare so mooi gevleg.", "Sy het kleurvolle krale in haar hare gesit.", "Haar krale is groen, wit, rooi en geel.", "Ma, sal Ma asseblief my hare soos my juffrou s’n vleg?", "Wanneer ek ouer is, sal ek krale in my hare dra.", "As ek eendag groot is gaan ek net soos my juffrou wees."], "isiZulu": ["Ngiyamthanda uthisha wami", "Uthisha wami ulungile. Unomusa futhi uyabekezela.", "Weluke uzinwele zakhe kahle kakhulu.", "Ufake ubuhlalu bemibalabala ezinweleni zakhe.", "Ubuhlalu bakhe buluhlaza kotshani, bumhlophe, bobomvu nobuphuzi.", "Mama ungangeluka izinwele zami njengothisha wami?", "Uma sengikhulile ngizofaka ubuhlalu ezinweleni zami.", "Ngizokhula ngifane ncamashi nothisha wami."], "isiXhosa": ["Ndiyamthanda utitshala wam.", "Mhle,  ufundisa kakuhle,  unobuntu aze abe nomonde.", "Namhlanje,  uziphothe kakuhle kakhulu iinwele zakhe.", "Ufake namaso anemibala emihle kakhulu.", "Khawubuke amaso akhe,  aluhlaza,  namhlophe,  nabomvu,  namthubi.", "Mama,  ndicela uphothe iinwele zam,  nam ndifane notitshala.", "Ukuba bendimdala bendiza kunxiba amaso ezinweleni zam.", "Nam ndiyakurhalela ukuba mhle ndifane notitshala wam!"], "Kinyarwanda": ["Nkunda  mwarimu wange.", "Ni umwarimu ugira umutima mwiza. Azi kwihangana.", "Atunganya  imisatsi ye neza.", "Mu misatsi ye ashyiramo amasaro y'amabara meza.", "Amasaro ye asa n' icyatsi, umweru, umutuku n'umuhondo.", "Mama, ninkura uzantunganyiriza imisatsi nk'iya mwarimu wange?", "Ninkura nange nzashyira amasaro mu musatsi wange.", "Ninkura nzamera nka mwarimu wange."]}, "2190": {"English": ["A long time ago,  three girls went out to collect wood.", "It was a hot day so they went down to the river to swim. They played and splashed and swam in the water.", "Suddenly,  they realised that it was late. They hurried back to the village.", "When they were nearly home,  Nozibele put her hand to her neck. She had forgotten her necklace! \"Please come back with me!\" she begged her friends. But her friends said it was too late.", "Nozibele went back to the river alone. She found her necklace and began hurrying home. But,  she got lost in the dark.", "In the distance she saw light coming from a hut. She walked quickly towards it and knocked at the door.", "To her surprise,  a dog opened the door and said,  \"What do you want?\" \"I'm lost and I need a place to sleep,\" said Nozibele. \"Come in,  or I'll bite you!\" said the dog. Nozibele went in.", "The dog said,  \"Cook for me!\" \"But I've never cooked for a dog before,\" Nozibele answered. \"Cook,  or I'll bite you!\" said the dog. Nozibele cooked some food for the dog.", "Then the dog said,  \"Make the bed for me!\" Nozibele answered,  \"I've never made a bed for a dog.\" \"Make the bed,  or I'll bite you!\" the dog said. Nozibele made the bed.", "Every day she had to cook and sweep and wash for the dog. Then one day the dog said,  \"Nozibele,  today I have to visit some friends. Sweep the house,  cook the food and wash my things before I come back.\"", "As soon as the dog had gone,  Nozibele took three hairs from her head. She put one hair under the bed,  one behind the door,  and one in the kraal. Then she ran home as fast as she could.", "When the dog came back,  he looked for Nozibele. \"Nozibele,  where are you?\" he shouted. \"I'm here,  under the bed,\" said the first hair. \"I'm here,  behind the door,\" said the second hair. \"I'm here,  in the kraal,\" said the third hair.", "The dog knew that Nozibele had tricked him. He ran and ran all the way to the village. But Nozibele's brothers were waiting there with big sticks. The dog turned and ran away and has never been seen since."], "Kiswahili": ["Hapo zamani za kale, wasichana watatu walienda kutafuta kuni.", "Ilikuwa siku yenye joto kwa hivyo walienda mtoni kuogelea. \n\nWalicheza wakirushiania maji na kuogelea.", "Ghafla, waligundua kuwa saa zilikuwa zimeenda. \n\nWalifanya haraka kurudi kijijini.", "Walipokuwa karibu nyumbani, Nozibele aliweka mkono wake shingoni. \n\nAlikuwa amesahau mkufu wake! \"Tafadhali rudini nami!\" aliwasihi marafiki zake.\n\nLakini, marafiki zake walisema kwamba saa zilikuwa zimeenda sana.", "Kwa hivyo Nozibele alirudi mtoni peke yake.  Aliupata mkufu wake na kuanza kurudi nyumbani kwa haraka. \n\nKwa bahati mbaya, alipotea gizani.", "Kwa umbali aliona mwangaza ukitokezea chumbani. \n\nAlikikaribia chumba hicho na kubisha hodi mlangoni.", "Alishangaa mbwa alipoufungua mlango na kumwuliza, \"Unataka nini?\" \n\n\"Nimepotea, nahitaji mahali pa kulala,\" Nozibele alisema. \n\n\"Ingia ndani, au nikuume!\" mbwa akajibu. Nozibele aliingia.", "Kisha mbwa akasema, \"Nipikie chakula!\" \n\n\"Lakini sijawahi kumpikia mbwa chakula,\" Nozibele aljibu. \n\n\"Pika, au nikuume!\" mbwa akasema. Nozibele alimpikia mbwa chakula.", "Tena mbwa akasema, \"Nitayarishie kitanda.\" \n\nNozibele akajibu, \"Sijawahi kumtayarishia mbwa kitanda.\" \n\n\"Tayarisha au nikuume!\" mbwa alisema. Nozibele alitayarisha kitanda.", "Alitakiwa kumpikia, kumfagilia na kumwoshea mbwa kila siku. \n\nSiku moja mbwa alisema, \"Nozibele, nimelazimika kuwatembelea marafiki zangu. Fagia nyumba, pika chakula na uoshe vitu vyangu kabla sijarudi.\"", "Mbwa alipoenda tu, Nozibele alichukua nywele tatu kutoka kichwani kwake. \n\nAliweka mmoja mvunguni mwa kitanda, mwingine nyuma ya mlango, na mwingine kwenye zizi la ng'ombe. \n\nKisha alikimbia kwenda nyumbani haraka alivyoweza.", "Mbwa aliporudi, alimwita Nozibele kwa sauti, \"Uko wapi?\" \n\n\"Niko mvunguni mwa kitanda,\" unywele wa kwanza ulisema. \n\n\"Niko nyuma ya mlango,\" unywele wa pili ukasema. \n\n\"Niko kwenye zizi la ng'ombe,\" ukasema unywele wa tatu.", "Papo hapo mbwa alifahamu kuwa Nozibele alikuwa amemdanganya. Kwa hivyo, alikimbia moja kwa moja hadi kijijini. \n\nLakini, ndugu zake Nozibele walikuwa wamemsubiri kwa fimbo kubwa. \n\nMbwa aligeuka na kukimbia na hadi leo, hajawahi kuonekana tena."], "Amharic": ["በድሮ ጊዜ ሦስት ሴቶች እንጨት ለመስበር ከቤታቸው ወጥተው ነበር።", "ሞቃት ቀን ስለነበር ለመዋኘት ወደ ወንዝ ወረዱ። ተጫወቱ፤ ውኃ ተራጩ፤ ዋኙ።", "ድንገት መምሸቱን  ተገነዘቡ። ወደ መንደራቸውም ተጣደፉ።", "እቤታቸው ሊደርሱ ሲሉ ኖዚቤሌ እጇን አንገቷ ላይ አደረገች። የአንገት ጌጧን ረሳታዋለች! ‹‹እባካችሁ አብራችሁኝ ተመለሱ!›› ብላ ባልንጀሮቿን ለመነቻቸው። እነሱ ግን በጣም እንደዘግየች ነገሯት።", "ስለዚህ ኖዚቤሌ ወደ ወንዙ ብቻዋን ተመለሰች። የአንገት ጌጧንም አግኝታ ወደ ቤቷ ለመመለስ ተቻኮለች፤ ነገር ግን በጨለማ ውስጥ ጠፋች።", "ከሩቅ ከአንዲት ጎጆ የሚወጣ ብርሃን አየች። ወደሱም ሄዳ በሩን አንኳኳች።", "ባልተጠበቀ ሁኔታ ዉሻ በሩን ከፈተላት። ‹‹ምን ፈልገሽ ነው?›› አላት። ‹‹ጠፍቻለሁ ፤ \nእና ማደሪያ ቦታ ፈልጌ ነበር›› ብላ ነገረችው። ‹‹ነይ ግቢ፤ አለዚያ እነክስሻለሁ!›› አላት ዉሻው። ስለዚህ ኖዚቤሌ ገባች።", "ከዚያም ዉሻው ‹‹ምግብ አብስዪልኝ!›› አላት። ‹‹እንዴ፣ እኔ እኮ ለዉሻ ምግብ ሰርቼ አላውቅም›› \nብላ መለሰችለት። ‹‹ስሪልኝ፤ አለዚያ እነክስሻለሁ!›› አላት። ስለዚህ ኖዚቤሌ ለዉሻው ምግብ ሰራችለት።", "ከዚያም ዉሻው ‹‹አልጋዬን አንጥፊልን! አላት። ኖዚቤሌም ‹‹እኔ እኮ ለዉሻ አልጋ አንጥፌ አላውቅም››ብላ መለሰችለት። ‹‹አንጥፊልኝ፤ ያለዚያ እነክስሻለሁ!›› አላት ዉሻው። ስለሆነም ኖዚቤሌ\nአነጠፈችለት።", "በየቀኑ ለዉሻው ምግብ መስራት፣ ማጽዳትና ማጠብ ስራዋ ሆነ። ከዚያም አንድ ቀን ዉሻው ‹‹ኖዚቤሌ፣ ዛሬ ጓደኞቼን ልጠይቅ እሄዳለሁ፡፡ እኔ ከመምጣቴ በፊት ቤቱን አጽጂ፤ ምግብ ስሪ፤ የሚተጣጠቡትንም ነገሮች እጠቢ›› አላት።", "ዉሻው እንደሄደ ኖዚቤሌ ከራሷ ላይ ሦስት ጸጉሮችን ነቀለች። አንዱን ጸጉር ከአልጋው ስር፣ አንዱን ከበሩ ኋላ እና ሌላውን ደግሞ በከብቶቹ በረት አስቀመጠቻቸው።", "ዉሻዉም እንደተመለሰ ኖዚቤሌን ፈለጋት። ‹‹ኖዚቤሌ፣ የት ነሽ?›› ብሎ ተጣራ። ‹‹አልጋው ስር ነኝ›› አለ የመጀመሪያው ጸጉር። ‹‹በሩ ጀርባ ነኝ›› አለ ሁለተኛው ጸጉር። ‹‹በረት ውስጥ ነኝ፣›› አለ ሌላኛው ጸጉር።", "ከዚያም ዉሻው ኖዚቤሌ እንዳታለለችው ገባው። ስለዚህ ወደ መንደሩ እየተሯተሯጠ ፈለጋት። የኖዚቤሌ ወንድሞች ግን ትላልቅ ዱላዎች ይዘው እየጠበቁት ነበር። ውሻው ተመልሶ ሮጠ፤ ከዚያም በኋላ በመንደሩ በጭራሽ ታይቶ አያውቅም።"], "Afrikaans": ["Lank gelede het drie meisies hout in die bos gaan soek.", "Dit was 'n warm dag, daarom het hulle na die rivier toe gegaan om af te koel. \n\nHulle het in die water gespeel en geplas en geswem.", "Skielik besef hulle dat dit al laat was. \n\nVinnig het hulle terug na die dorpie toe gestap.", "Toe hulle al amper by die huis was, sit Nozibele haar hand op haar nek. Sy het haar halsband vergeet! \n\n\"Gaan asseblief saam met my terug!\" het sy haar vriende gesmeek. Maar haar vriende het gesê dit is al te laat.", "Nozibele het alleen teruggegaan na die rivier toe. Sy het haar halsband gekry en haastig huis toe gestap. \n\nMaar sy het in die donker verdwaal.", "In die verte het sy 'n hut gesien waar 'n lig brand. \n\nSy het vinnig soontoe geloop en aan die deur geklop.", "Sy was verras toe 'n hond die deur oopmaak en sê: \"Wat wil jy hê?\"\n\n\"Ek het verdwaal en soek 'n plek om te slaap,\" het Nozibele geantwoord. \n\n\"Kom binne, of ek byt jou!\" het die hond gesê. Nozibele het ingegaan.", "\"Kook vir my!\" het die hond gesê. \"Maar ek het nog nooit vir 'n hond gekook nie,\" het Nozibele geantwoord.\n\n\"Kook, of ek byt jou!\" het die hond gesê. Nozibele het toe vir die hond kos gekook.", "Toe sê die hond: \"Maak my bed op!\" Nozibele het geantwoord: \"Ek het nog nooit 'n bed vir 'n hond opgemaak nie.\"\n\n\"Maak die bed op, of ek byt jou!\" het die hond gesê.\nNozibele het die bed opgemaak.", "Sy moes elke dag vir die hond kook, die hut uitvee en goed was. \n\nOp 'n dag sê die hond: \"Nozibele, vandag gaan ek by vriende kuier. Vee die huis uit, kook die kos en was my goed voordat ek terugkom.\"", "Toe die hond weg is, pluk Nozibele drie hare uit haar kop uit. \n\nSy het een haar onder haar bed gesit, een agter die deur en een in die kraal. \n\nSo vinnig as wat sy kon, het sy huis toe gehardloop.", "Met sy terugkoms, het die hond na Nozibele gesoek. \"Nozibele, waar is jy?\" het hy geroep. \n\n\"Ek is hier onder die bed,\" het die eerste haar geroep. \"Ek is hier agter die deur,\" het die tweede haar geroep. \"Ek is hier in die kraal,\" het die derde haar geroep.", "Die hond het geweet Nozibele het hom gekul. Hy het al die pad na die dorpie toe gehardloop. Maar Nozibele se broers het hom met stokke ingewag. \n\nDie hond het toe omgedraai en is nooit weer gesien nie."], "isiZulu": ["Emandulo, amantombazane amathathu ahamba ayotheza.", "Ilanga lalishisa kakhulu, base behlela emfuleni ukuyobhukuda. \n\nBadlala, bethelana ngamanzi ngesikhathi bebhukuda.", "Kusenjalo, babona ukuthi isikhathi sase sihambile. Baphuthuma bephindela emakhaya.", "Bathi sebesondele emakhaya, uNozibele wazithinta entanyeni wathola ukuthi umgexo wakhe wawungekho. Wayewukhohliwe! \n\n\"Ngicela ningiphelezele bandla!\" ebancenga. Kodwa abangane bakhe bathi sekuhlwile.", "UNozibele waphindela yedwa emfuleni. Wawuthola umgexo wakhe, waphuthuma ephindela ekhaya. \n\nEndleleni waduka ebumnyameni.", "Buqamama wabona ukukhanya okwakuqhamuka endlini. \n\nWaya khona, wafika wangqongqoza emnyango.", "Wamangala kakhulu ebona kuvula inja. Yathi, \"Ufunani la?\" \n\n\"Ngidukile, ngicela indawo yokulala,\" kusho uNozibele. \n\n\"Ngena,  ngale kwalokho ngizokuluma!\" kusho inja. UNozibele wangena ngaphakathi.", "Inja yathi, \"Ngiphekele!\" \n\n\"Kodwa angikaze ngiyiphekele inja,\" kuphendula uNozibele. \"Uma ungangiphekeli, ngizokuluma!\" kusho inja. \n\nUNozibele wayiphekela inja.", "Inja yathi, \"Ngindlalele umbhede!\" UNozibele wathi, \"Angikaze ngendlalele inja.\" \n\n\"Yendlala, ngale kwalokho ngizokuluma!\" kusho inja.\n\nUNozibele wawendlala umbhede.", "Zonke izinsuku wayepheka, ashanele, futhi ayiwashele inja. \n\nNgelinye ilanga inja yathi, \"Nozibele, namhlanje ngizovakashela abangane bami. Sala ushanela la, upheke, futhi uwashe nezingubo zami.\"", "Emva kwesikhashana inja isihambile, uNozibele wathatha izinwele ezintathu ekhanda lakhe. \n\nWabeka unwele olulodwa ngaphansi kombhede,  wabeka olunye emva kwesivalo, wabeka olunye esibayeni. \n\nWabaleka waya ekhaya ngokushesha.", "Yathi inja ibuya, yafuna uNozibele. \n\n\"Nozibele, ukuphi?\" imemeza. \"Ngilapha ngaphansi kombhede,\" kusho unwele lokuqala. \"Ngilapha,  emva kwesivalo,\" kusho unwele lwesibili. \"Ngilapha,  esibayeni,\" kusho unwele lwesithathu.", "Inja yavele yabona nje ukuthi uNozibele wayeyicuphile. \n\nYagijima imfuna. Kodwa abafowabo bakaNozibele babeyilinde nezinkulu izinduku. \n\nInja yabaleka yaphindela emuva, ayiphindanga yabonakala kusukela ngalelo langa."], "isiXhosa": ["Kudala-dala,  amantombazana amathathu ahamba aya kutheza iinkuni.", "Yayiyimini eshushu, ngoko ke baya ezantsi emlanjeni ukuya kuqubha. \n\nEnye yamantombaza, egama linguNozibele, yayine neklesi entle yeentsimbi emqaleni wayo. Wayeyenzelwe ngumakhulu wakhe. \n\nUNozibele wayikhulula ineklesi yakhe wayibeka ngononophelo elityeni phakathi kwengqumba zeenkuni. Wabe sele etsibela emanzini naye.", "Balibala ngexesha. \n\nNgephanyazo, baphawula ukuba kwakurhatyele. Bangxama ukubuyela elalini.", "Xa bekufutshane ekhaya, uNozibele wabeka isandla sakhe entanyeni. Wayelibele ineklesi yakhe! \n\nWathi kubahlobo bakhe, \"Ncedani niphindele eliweni nam. Ndilibele ineklesi yam.\" Kodwa abahlobo bakhe balandula besithi, \"Asinakuhamba nawe. Kusebusuku kakhulu, oomama bethu baza kusohlwaya.\" \n\nUNozibele wacenga abahlobo bakhe ukuba bajike naye, kodwa bala.", "Ngoko ke, uNozibele waya yedwa emlanjeni. Wayifumana eliweni ineklesi yakhe. \n\nWabeka iinkuni zakhe phantsi, wanxiba ineklesi yakhe, waza wachola iinkuni zakhe kwakhona. \n\nNgoku kwakusele kumnyama. UNozibele wangxama ukuya elalini. Kodwa, walahleka ebumnyameni.", "Ekugqibeleni, uNozibele wabona ukukhanya kude phaya. \n\nWangxama ukuya ekukhanyeni. Wafumana indlu. Yayiyindlu encinane. UNozibele wankqonkqoza emnyango. Nkqo nkqo nkqo!", "Wothuka ukubona inja ivula ucango. \"Ufuna ntoni?\" yabuza inja. \"Ndilahlekile, yaye ndidinga indawo yokulala,\" waphendula uNozibele. \n\n\"Ngena,\" inja yatsho. \"Andizange ndibe sendlwini yenja,\" waphendula uNozibele. \"Ngena ngaphakathi, okanye ndiza kuluma!\" yabhavuma inja. Ngoko ke, uNozibele wangena ngaphakathi.", "Yaza inja yathi, \"Ndiphekele!\" \n\n\"Andizange ndaphekela izinja ukutya,\" watsho ngoloyiko uNozibele. \n\n\"Pheka! Okanye, ndiza kuluma!\" yamsongela inja. Ngoko ke, uNozibele wayiphekela inja.", "Yaza inja yathi, \"Ndandlalele ibhedi!\" UNozibele waphendula ngelizwi elingcangcazelayo luloyiko,  \"Andizange ndandlalela inja ibhedi.\" \n\n\"Yandlala ibhedi,  okanye ndiza kuluma!\" Yavungama inja. Ngoko ke, uNozibele wayandlala ibhedi.", "Ngemini elandelayo, uNozibele wacinga ukuba angagoduka, kodwa inja yathi, \"Yonke imihla,  tshayela, upheke, kwaye undihlambele.\" \n\nNgoko ke uNozibele wahlala. Ngenye imini inja yathi, \"Nozibele, namhlanje kufuneka ndindwendwele abahlobo abathile. Tshayela indlu,  upheke ukutya, uze uhlambe izinto zam phambi kokuba ndifike.\"", "Kwakamsinya yakumka inja, uNozibele waxhwitha entlokweni yakhe iinwele ezintanthu. Wabeka unwele lokuqala phantsi kwebhedi. \n\nWabeka unwele lwesibini emva kocango. Waza wabeka unwele lwesithathu ebuhlanti. Akugqiba,  wabaleka ngesikhulu isantya ukuya kowabo.", "Kungekudala, inja yafika endlwini yayo. Yakhangela uNozibele, kodwa ayamfumana. Yakhwaza,  \"Nozibele, uphi na?\" \"Ndilapha, phantsi kwebhedi,\" lwaphendula unwele lokuqala. Inja yakhangela phantsi kwebhedi, kodwa uNozibele wayengekho apho. \n\nYakhwaza kwakhona, \"Nozibele, uphi na?\" Unwele lwesibini lwaphendula, \"Ndilapha, emva kocango.\" Yaza ke inja yakhangela emva kocango. Kodwa uNozibele wayengekho nalapho. Inja yaba nomsindo. \n\nYakhonkotha ngokukhwaza, \"Nozibele,  uphi na!\" Unwele lwesithathu lwaphendula,  \"Ndilapha ebuhlanti!\" Yakhangela ebuhlanti inja. Kodwa do! UNozibele.", "Yaza ke inja yayazi ukuba uNozibele uyiqhathile. Yaba nomsindo kakhulu. Yabaleka, yabaleka,  yabaleka yonke indlela eya elalini! \n\nKodwa elalini, amadoda ayelinde neentonga zawo. Ithe inja yakuwabona amadoda, yajika yabaleka. \n\nAyizange iphinde ibonwe ukususela ngaloo mini."], "Kinyarwanda": ["Kera habayeho abakobwa batatu, umwe muri bo akitwa Gasaro. Umunsi umwe bajya gutashya.", "Hari  mu mpeshyi. Bamaze gutashya bajya ku mugezi koga. Baridumbaguza biratinda.", "Baza kubona ko bwije, bihutira gutaha.", "Benda kugera imuhira, Gasaro yibuka ko yibagiriwe akanigi ke ku mugezi. Abwira bagenzi be ati: \"Dusubireyo!\" Bagenzi be baramwangira.", "Gasaro asubirayo wenyine. Ahasanga akanigi ke, aragafata arataha. Ageze mu nzira arayoba kuko bwari bumaze kwira.", "Aza kurabukwa hakurya urumuri ruturuka mu nzu. Ajyayo arakomanga.", "Atungurwa no kubona ari imbwa imukinguriye. Iramubaza iti: \"Urashaka iki wa mukobwa we?\" Arayisubiza ati: \"Nayobye ndashaka icumbi.\" Iramubwira iti: \"Injira cyangwa nkurye!\" Gasaro arinjira.", "Imbwa iramubwira iti: \"Ntekera!\" Arayisubiza ati: \"Sindigera ntekera imbwa!\" Iramubwira iti: \"Ntekera cyangwa nkurye!\" Gasaro arayitekera.", "Arangije iramubwira iti: \"Nsasira!\" Arayisubiza ati: \"Sindigera nsasira imbwa!\" Iramubwira iti: \"Nsasira cyangwa nkurye!\" Gasaro arayisasira.", "Buri munsi yaratekaga, agakubura akanamesera imbwa. Umunsi umwe imbwa iramubwira iti: \"Ngiye gusura inshuti zange. Nsange wakubuye, watetse wanameseye!\"", "Imbwa igitirimuka, Gasaro yipfura imisatsi itatu. Umwe awuzirika ku rutara. Undi inyuma y'urugi. Uwa gatatu awuzirika ku gikoni. Arangije akizwa n'amaguru.", "Ntibyatinze imbwa iratahuka. Itangira guhamagara Gasaro iti: \"Gasaro uri he?\" Umusatsi wa mbere uti: \"Ndi hano munsi y'urutara.\" Uwa kabiri uti: \"Ndi hano inyuma y'urugi.\" Uwa gatatu na wo uti: \"Ndi hano mu gikoni.\"", "Imbwa ihita imenya ko Gasaro yayicitse. Ifata inzira iramukurikira. Isanga basaza ba Gasaro bayiteguye n'ibibando. Ibabonye isubirayo yiruka yiyemeza kutazagaruka iwabo wa Gasaro ukundi."]}}