{"10": {"English": ["a warm morning , Raja woke up with a yawn and said to himself \"lets go for fishing now\".", "While going to the pond,he met Ram,his best friend and invited him to go to the pond together.", "Sita saw them going for fishing. The boys asked her if she wanted to come with them.", "Sita thought for a moment and said \"don't do this,fishes will die when separated by water\"", "They didn't paid attention to her and continued on their way to the pond.", "Raja and Ram sat near the pond and saw to fishes jumping in water,one was a thin and second a fat one.", "There came a third fish. They didn't saw any fish bigger than this! Sita said\" This fish is even bigger than my father's foot!\"", "Raja and Ram took their fishing rods with and struggled for the fish.Ram said\"its mine!\"Raja said\"no,its mine!\"", "Raja pulled the rod, Ram pulled stronger.", "BOOM! They fell down as their rods broke.", "Do you know why ?Any guesses ?fished tied their strings together!"], "Hausa": ["Kicchu ya farka da sassafe.  yana hamma, saiyace \"Lokacin kama kifiya yi,\".", "Ya hadu da Choru akan hanyar zuwa tafki don kamun kifi. Sun kasance abokan juna, Saboda shakuwarsu da juna, tare suke wasa, suke komai duk tsawon rana.", "Munia ta gansu dauke da fatsarsu kan hanyarsu ta zuwa kamun kifi.", "Munia karama ce, sai ta yi tunani, tace, \"Don Allah kada kuyi kamun kifi,\" saboda, \"In ba ruwa, kifi ba zai rayuba.\"", "Ba su ko saurari abin da Munia take fada ba. Sai suka ka nufi tafkin kai tsaye.", "Kicchu da Choru suna zaune a bakin tafki suna jira.Sai ga Kifaye biyu suna iyo a cikin ruwa, daya siriri dayan kuma zagayayye.", "Can sai ga kifi na uku, mafi girma da suka gani. Sai Munia ta yi dariya, tace \" Wannan Ya fi girman kafafun Appa!\"", "Kicchu da Choru sun rike fatsarsu sossai.", "Kichu ya ja fatsar sossaiShi ma Choru ya ja da karfi sossai", "BAAATTT! Sai fatsar su ta karye.DUUUUM! Kicchu ya fadi kasa.TANDAM! Sai Choru ya fada cikin ruwa.", "Ko kun san menene ya faru?Me kuke tunani?Kifi ne ya harde igiyoyin fatsar!"]}, "17": {"English": ["Heeeee! There is a beautiful cow at home.", "It has only one horn, and no tail.", "It is fat, with a big stomach.", "It is a powerful cow.", "The shepherd loves this cow the most.", "When the other cattle graze, this one eats alone.", "This cow is a fighter. Other cows leave it alone.", "If you met such a cow, what would you do?"], "Hausa": ["Kai! Akwai saniyamai kyau a gidanmu.", "Ta na da ƙahodaya kuma ba tada jela.", "Ta na da ƙiba daƙaton ciki.", "Saniyar tana daƙarfi sosai.", "Makiyayinmu nason wannan saniyamatuƙa.", "Yayin da sauranshanu ke yin kiwotare, ita ta kan yikiwo a ware.", "Wannan Saniyamafaɗaciya ce, donhaka sauran shanusuke ƙauracemata.", "Idan ka haɗu dairin wannansaniyar, yaya za kayi?"]}, "37": {"English": ["One elephant is\ngoing to drink water.", "Two giraffes are going to drink water.", "Three buffaloes\nand four birds are also going to drink water.", "Five antelopes and warthogs are walking to the water.", "Seven zebras are running to the water.", "Eight frogs and nine fish are swimming in the water.", "One lion roars. He also wants to drink. Who is afraid of the lion?", "One elephant is drinking water with the lion."], "Hausa": ["Wata giwa zai sha ruwan.", "Giraffes biyu za su sha ruwan.", "Sauran buffalo da tsuntsaye guda hudu suna shan ruwa.", "Hudu biyar da warthogs suna tafiya zuwa ruwa.", "Jakin Daji bakwai suna gudu zuwa ruwa", "Ciki takwas da kifaye tara suna yin iyo cikin ruwa.", "Wata zaki ya yi ruri. Ya kuma so ya sha. Wane ne yake jin tsoron zaki?", "Wata giwa yana shan ruwa tare da zaki"]}, "115": {"English": ["What are the seven colors of the rainbow?", "1. Red", "He wears a red shirt.", "2. Orange", "What is orange in this picture?", "3. Yellow", "What is yellow in this picture?", "3. Green", "What is green in this picture?", "5. Blue", "What is blue in this picture?", "﻿6. Indigo", "What is indigo in this picture?", "7. Violet", "Violet is my favorite color.What is your favorite color?", "Which seven colors are there in the rainbow?"], "Hausa": ["Shin wadanne ne launuka bakwai din bakan gizo?", "Ja", "Ya sanya jar riga.", "Launin lemo", "Shin Menene yake da launin lemo a wannan hoton?", "Ruwan Dorawa", "Shin menene yake da launin ruwan dorawa a wannan hoton?", "Kore", "Shin menene kore a wannan hoton?", "Shudi", "Shin menene shudi a wannan hoton", "shudi mai duhu", "Menene yake da launin Shudi mai duhu a wannan hoton?", "papl", "Papl ne mafi kyaun launi! Shin wanne launi kukafi so?", "Shin wadanne ne launuka bakwai din bakan gizo?"]}, "185": {"English": ["ONE Banyan tree with long, hanging roots,Stands majestic and wide all over the land.", "TWO Palash trees in a cool garden, Sweet nectar for bees to drink.", "THREE Pipal trees on a village street,Juicy figs for parakeets to eat.", "FOUR Neem trees swaying in the fields,\nBitter kernels for\nkeeping pests away.", "FIVE Jamun trees near a winding stream,Purple fruits littering the forest floor.", "SIX Coral trees beside a farmland,Crimson blossoms to attract many birds.", "SEVEN Deodar trees upon a tall mountain,Fragrant wood for making incense and oil.", "EIGHT Tamarind trees in a small town, Tangy pods for flavouring food as we please.", "NINE Sal trees in a thick forest,Leathery leaves for making serving plates.", "TEN Khejri trees in a hot desert,Tender shoots for camels to eat.", "Trees give oxygen for us to breathe. They protect the soil.They make food by using the sun’s energy. Trees give. Trees protect. Trees count. Yes, they count. Everywhere, every tree always counts!"], "Hausa": ["KWANE itace na Banyan da dogon lokaci,\n\nYa kasance mai girma da yawa a dukan ƙasar.", "Kayan itatuwa biyu na Palash a cikin lambu mai sanyi,\n\nƘwararru mai tsami ga ƙudan zuma don sha.", "Kwayoyin Pipal guda uku a kan titin kauye,\n\nMudun 'ya'yan itace don kayan abinci don cin abinci.", "Bishiyar Neem hudu a cikin gonaki,\n\nKernels masu daci don kiyaye kwari.", "Bishiyar guda biyar na Jamun kusa da kogi,\n\n'Ya'yan' ya'yan itatuwa masu tsami suna shinge gandun daji.", "Bishiyoyi Coral shida kusa da gona,\n\nHanyoyin furanni suna jawo hankalin tsuntsaye masu yawa.", "Bishiyoyi bakwai mai kanshi a kan dutse mai tsayi,\n\nAbin ƙanshi don yin turare da mai.", "Bishiyoyi Tamarin takwas a wani karamin gariTangy pods don abinci mai dandano kamar yadda muke so.", "Itatuwa Sal tara a cikin gandun daji,\n\nFatay ganye don yin bauta faranti.", "Itatuwa Khejri goma a cikin wani zafi hamada,\n\nƘaramin raƙuma don raƙuma su ci.", "Bishiyoyi suna bada hiska\n\ndon mu yi numfashi."]}, "196": {"English": ["There was only one bus in Ebei's village. It was big and blue. It was very noisy.", "“Tomorrow we will go to town,” said Ebei's mother. “We will buy your school uniform.”", "Ebei was very excited. They would travel in the big blue bus. He could not sleep that night.", "When his mother came to wake him, Ebei was already dressed.", "Ebei and his mother walked to the bus stop. They waited for the big blue bus. But the bus did not come.", "Other people arrived at the bus stop. They complained because the bus was late. “Where is the bus?” they asked.", "Ebei was worried. “We will not be able to go to town,” he thought. “I will not be able to get my uniform.”", "Some people gave up and went home. Ebei cried. He did not want to go. “We will wait a bit longer,” said his mother.", "Suddenly, they heard a noise. They saw dust in the air. The bus was coming!", "But this bus was not blue. It was not big. It was red and small. The people did not want to get in this bus.", "“Get in! Get in!” shouted the driver. “We are very late today,” he called.", "Ebei and his mother got in first. Soon everyone else got in the small red bus.", "Ebei looked out the window. He saw more people at the bus stop.", "Even more people were running to catch the bus. But they were too late. The red bus was full. It left for town.", "“Where is the big blue bus?” asked Ebei's mother. “It broke down,” replied the driver. “We are fixing it. It will come tomorrow.”", "Ebei did not care about the colour of the bus. He did not care about the size. This bus was going to town!"], "Hausa": ["Babbar mota ɗaya ce tak a ƙauyen su Tanko. Babba ce, kuma shuɗiya. Tana da ƙara sosai.", "Gobe za mu je gari, inji mahaifiyar Tanko. “Za mu sayo kayan makarantarka.”", "Tanko ya yi murna sosai. Za su yi tafiya a babbar shuɗiyar mota. Bai yi barci ba wannan daren.", "Yayin da mahaifiyarsa ta je tada shi, Tanko ya rigya ya shirya.", "Tanko da mahaifiyarsa sun je inda motar ke tsayawa. Sun jira babbar shuɗiyar mota,amma motar ba ta zo ba.", "Wasu mutane sun isa wurin tsayawar mota. Suna ƙorafi saboda motar ta makara. “Ina motar?” Suka tambaya.", "Tanko ya damu. “Ba mu da damar zuwa gari,” ya yi tunani. Ba zai samu kayan makaranta ba.", "Wasu mutane suka haƙura, suka koma gida. Tanko ya yi kuka, bai son ya koma gida.“Za mu jira kaɗan,” in ji mahaifiyarsa.", "Nan take sai suka ji ƙara. Suka ga ƙura na tashi a sama. Motar tana zuwa!", "Amma motar ba shuɗiya ba ce, ba ta da girma. Ita ja ce, kuma ƙarama. Mutane ba sa son shiga wannan motar.", "“A shiga! A shiga!” Direba ya daka tsawa. “Yau mun makara sosai,” ya gaya masu.", "Tanko da mahaifiyarsa suka fara shiga. Nan da nan kowa ya shiga cikin jar mota.", "Tanko ya duba ta taga, sai ya ga mutane da yawa a tashar motar.", "Mutane da yawa suna gudu don su samu motar. Amma sun makara. Jar motar ta cika.  Ta tafi zuwa gari.", "“Ina babbar shuɗiyar motar?” Mahaifiyar Tanko ta tambaya. “Ta lalace,” inji direba. “Ana gyaranta. Za ta zo gobe.”", "Tanko bai damu da launin motar ba. Kuma bai damu da girmanta ba. Wannan motar za ta je gari."]}, "238": {"English": ["'Wov! What a lovely raincoat!' Mannu danced happily holding the shining red raincoat that his parents had bought for him.'Mamma, may I wear the raincoat now?' Manu asked his mother.Mamma said, 'No, my child. You can wear it when it rains. It should start raining soon. But as of now I don't see any signs of the rain.'", "But, Monday was a bright sunny day, full of golden sunshine.Mannu looked out of the window every now and then and asked his mother,'Mamma, will it rain today?'Mamma  peeped out of the window and said, ' I don't think it will rain today. You cannot wear the raincoat today. People will laugh at you, if you do.'", "On Tuesday also Mannu kept looking at the sky. And the raincoat was kept right next to him, ready to be used. But the sky was a nice blue and as bright as it was on Monday.Mannu was disappointed,'Mamma, when will I be able to use the raincoat?''There is just a single cloud in the sky today, and that too a white one. I don't think you will get a chance to wear the raincoat today.'Mamma said.", "Wednesday again was a very hot sunny day.Mannu was getting worried, 'Mamma, why is it not raining yet?'He tried to put the raincoat on at home. But had to immediately take it off because he felt too hot in it.Mamma, in her eagerness to comfort him said, 'I think it will rain soon, probably by afternoon.'", "On Thursday, there was the school picnic. Mannu was eager to show off the raincoat to his school buddies.'Mamma, shall I carry the raincoat to the picnic. What if it rains there?' Mannu asked.'Don't, my pet. It will not rain today. See those white clouds? And they are also so far away.' Mamma tried to comfort him.", "And... at last  on Friday, the sky looked quite dark with black clouds. Mannu kept the raincoat ready at hand.'Mamma, it will rain today, right mamma?' Mannu asked excitedly. The peacock also seemed to think so and started dancing. The tortoise came out of it's hiding and looked up at the sky hoping perhaps to feel cooler after the hot summer.'I think so. Today the sky is full of black clouds.' Mamma smiled at Mannu's excitement and was happy for him.", "On the Saturday morning there was a loud thunder.  And also lightening.'Mamma, it that not lightening? Now it will surely rain, right Mamma?' asked Manu.He ran out on the lawns and saw that a frog and a tortoise also had come out of their hiding.", "And.. tip...tap...tip...tap... came down the raindrops!Mannu, loved the rains...\nraincoat or no raincoat.'Oh, it is raining; it is raining.' Thus shouting  Mannu ran out of the house and started  \njumping and dancing in the rain. And he had the company of the frog who also seemed to be  waiting for the rains.", "'Wait Mannu, wait.' Mamma ran after him with his raincoat in her hand. 'You forgot your raincoat!'But Mannu was very happy getting drenched in rains. The raincoat which he was holding close to himself all this time was all forgotten."], "Hausa": ["A ranar Lahadi ne dai, iyayen Manu suka sayo mishi jan rigan ruwa. Sai Manu ya tambayi babarshi, \"Umma, zan iya sawa yanzu?\"Sai ta ce, \"A'a, abin so na, an dai kusa fara ruwan sama, amma yanzu sararin sama yana nan dahaske.\"", "Litinin ta kasance da hasken rana.Sai Manu ya tambayi Umma, \"Za ayi ruwan sama yau?\"\"A'a Manu, ba dai yau ba. Idan fa ka sanya rigan ruwa, za ka zam abin dariya!\" Umma ta ce.", "A ranar Talata ma, sama ta kasance shudiya.Sai Manu ya ce, \"Umma, yaushe burina zai cika?\"Umma ta ce, \"Ba yau ba, abin so na, kaga yau ma akwai haske a sararin sama!\"", "Ranar Laraba ma takasance cikin yanayin zafi.Sai Manu yayi tambayi Umma, \"me ya sa har yanzu ba a yi ruwan sama ba?\"\"Ina tsammanin za a yi ruwan sama ba da dadewa ba.Watakila ma kafin da rana,\" Umma ta ce.", "A ranar Alhamis Manu zai tafi yawon shakatawa.Sai Manu ya ce, \"Umma da yiwuwa a yi ruwan sama, Shin in dauki rigan ruwa tare da ni?\"Sai Umma tace, \"A'a, ba za ayi ruwan sama ba yau. Kaga ai sararin sama da haske,\"", "Ranar Jumma'a ta kasance da hadari.\"Umma, za a yi ruwan sama yau?\" In ji Manu.Sai Umma ta ce \"Da alaman haka, Tunda akwai hadari a sararin sama,\"", "Ranar Asabar ta fara da tsawa!Ji kake Badaboom!\"Umma, shin wannan tsawa nake ji? Za a yi ruwan sama ba dadewa ke nan?\" Manu ya tambaya.", "Daga ƙarshe dai, sai gashi an fara ruwan sama!\"Yeeeii, an fara ruwan sama, an fara ruwan sama.\"Manu, yafito da gudu yana murna.", "Sai ga babar Manu \n\nta biyoshi  da guda, tana cewa \"Ka manta da rigan ruwanka!\""]}, "245": {"English": ["This is a fat king.", "The fat king has a thin dog.The fat king and his thin dog go for a walk.", "The dog sees a bird.The dog runs after the bird.", "The king runs after the dog.", "They run and run.They run and run for many days.", "The king catches the dog.", "Now the fat king is thin.", "Now the fat king is thin."], "Hausa": ["Wanan Sarki ne mai kiba", "Shi Sarkin yana wanin siririn kare. Sarkin da keren suna zuwa yawo tare.", "Karen ya hangi tsuntsu. Karen ya bi tsuntsun da gudu.", "Sarkin shima ya bi karen a guje.", "Sun yi da shafa gudu. Sunata gudu har tsahon Kwanaki.", "Sarkin ya kama Karen.", "Yanzu Sarki mai kiba ya rame.", "Yanzu ya zama ramame."]}, "276": {"English": ["I am a big boy now.", "I can climb up the steps.", "But I cannot climb down again.", "I can climb on a chair.", "But I cannot climb down again.", "I climb on to the chair, and then on the table!", "But I cannot climb down again.", "“Papa! Papa!” I shout. Papa laughs. “Sonu, learn to climb down!” he says.", "I am afraid. But I do not cry.", "Slowly, I get down from the table, and down from the chair.", "At last, I have learnt to climb down too!"], "Hausa": ["Na girma, yanzu ni baban yaro ne.", "Na iya hawa bene", "Amma ba na iya saukowa.", "Na iya hawa kan kujera.", "Amma ba na iya saukowa kuma.", "Na iya hauwa kan kujera, da kan tebur!", "Amma ba na iya saukowa.", "Sai na kwalla ihu ina kiran \"Baba! Baba!\"", "Na ji tsoro. Amma ban yi kuka ba.", "A hankali, sai gashi na sauko daga tebur, kuma na sauko daga kejara.", "Daga karshe dai, na koyi saukowa da kaina!"]}, "329": {"English": ["I love my teacher.", "She is a good teacher. She is kind and patient.", "She has braided her hair so nicely.", "She has put colourful beads in her hair.", "Her beads are green, white, red, and yellow.", "Mom, please would you braid my hair like my teacher's?", "When I am older I will put beads in my hair.", "I will grow up to be just like my teacher!"], "Hausa": ["Ina ƙaunarmalamata.", "Malama ce maiƙwazo.Tana dakirki da haƙuri.", "Ta yi kitso mai kyau a kanta.", "Ta sa duwatsun kitso masu launi a gashinta.", "Duwatsun kitsonnata sun ƙunshitsanwa, fari, ja darawaya.", "Inna, don Allah zaki yi min kitso irin na malamata?", "Ni ma idan na girma zan sa duwatsun kitso a gashina.", "Nima zan girma in zama kamar malamata!"]}, "379": {"English": ["a warm morning , Raja woke up with a yawn and said to himself \"lets go for fishing now\".", "While going to the pond,he met Ram,his best friend and invited him to go to the pond together.", "Sita saw them going for fishing. The boys asked her if she wanted to come with them.", "Sita thought for a moment and said \"don't do this,fishes will die when separated by water\"", "They didn't paid attention to her and continued on their way to the pond.", "Raja and Ram sat near the pond and saw to fishes jumping in water,one was a thin and second a fat one.", "There came a third fish. They didn't saw any fish bigger than this! Sita said\" This fish is even bigger than my father's foot!\"", "Raja and Ram took their fishing rods with and struggled for the fish.Ram said\"its mine!\"Raja said\"no,its mine!\"", "Raja pulled the rod, Ram pulled stronger.", "BOOM! They fell down as their rods broke.", "Do you know why ?Any guesses ?fished tied their strings together!"], "Hausa": ["Kicchu ya farka da sassafe.  yana hamma, saiyace \"Lokacin kama kifiya yi,\".", "Ya hadu da Choru akan hanyar zuwa tafki don kamun kifi. Sun kasance abokan juna, Saboda shakuwarsu da juna, tare suke wasa, suke komai duk tsawon rana.", "Munia ta gansu dauke da fatsarsu kan hanyarsu ta zuwa kamun kifi.", "Munia karama ce, sai ta yi tunani, tace, \"Don Allah kada kuyi kamun kifi,\" saboda, \"In ba ruwa, kifi ba zai rayuba.\"", "Ba su ko saurari abin da Munia take fada ba. Sai suka ka nufi tafkin kai tsaye.", "Kicchu da Choru suna zaune a bakin tafki suna jira.Sai ga Kifaye biyu suna iyo a cikin ruwa, daya siriri dayan kuma zagayayye.", "Can sai ga kifi na uku, mafi girma da suka gani. Sai Munia ta yi dariya, tace \" Wannan Ya fi girman kafafun Appa!\"", "Kicchu da Choru sun rike fatsarsu sossai.", "Kichu ya ja fatsar sossaiShi ma Choru ya ja da karfi sossai", "BAAATTT! Sai fatsar su ta karye.DUUUUM! Kicchu ya fadi kasa.TANDAM! Sai Choru ya fada cikin ruwa.", "Ko kun san menene ya faru?Me kuke tunani?Kifi ne ya harde igiyoyin fatsar!"]}, "436": {"English": ["His hoe* was too short.* Long gardening tool.", "His doorway was too low.", "His bed was tooshort.", "His bicycle was short too.", "This man was too tall!", "He made a hoe with a very long handle.", "He made very tall  door frames.", "He made a very long bed.", "He bought a very high bicycle.", "He sat on a very high chair. He ate with a very long fork.", "He left his house and lived in a big forest. He lived for there happily."], "Hausa": ["Fartanyarsa gajerasosai.", "Ƙofar gidansagajeriya ce sosai.", "Gadonsa ɗanƙarami sosai.", "Kekensa ɗanƙarami sosai.", "Wannan mutum yana da tsawo sosai.", "Ya yi kotar fartanyamai tsawo.", "Ya yi ƙofar gaidansa mai tsawo.", "Ya yi gado mai tsawo.", "Ya sayi keke maitsawo sosai.", "Ya zauna kan kujera mai sawo sosai. Kuma ya ciabinci da cokali mai tsawo.", "Ya bar gidansa ya koma cikin babban daji, ya zauna tsawon lokaci."]}, "445": {"English": ["Long time ago, animals had no legs. They all used to crawl.", "Only people had legs, which Maguru gave to them.", "One day, Maguru decided to give legs to every animal. He wanted them to walk. He told them about it.", "The animals said, \"It will be very nice to have legs.\" They sang and danced.", "The animals said it was hard to crawl.They felt pain.", "When the day came, many animals went to Maguru's house. Giraffes, lions, elephants, rabbits, crocodiles and birds stood in a line.", "Each animal was given four legs. Birds were given two legs each.", "Everything was different after they got legs. Some danced for joy.Others fell down.", "They went to show people.The animals said, \"We will never crawl again.\"", "The last one in the line was Millipede. Maguru asked, \"Is thereanyone else after you?\"Millipede answered, \"No, I am the last one.\"", "Maguru thought, \"He is the last one. What will I do with the rest of the legs?\" Maguru gave Millipede all the remaining legs.", "Millipede was very happy. He said, \"I will move faster than others.\"", "After Millipede left, Snake came to Maguru's house. He said to Maguru, \"Please give me some legs.\"", "Maguru said, \"I have given out all the legs.Where were you?\" Snake answered, \"I overslept.\"", "Maguru looked to see if there were legs remaining.He did not find any.", "Maguru said to Snake,\"Sorry, There are no legs left.\" Snake crawled home without legs. From that day, Snake does not sleep much. He is waiting to be first in line to get legs."], "Hausa": ["A zamanin da can, dabbobi basu da kafafun tafiya. Dukan su jan ciki suke yi.", "Mutane kaɗai keda ƙafafu, waɗan da Madugu ya basu.", "Wata rana, Madugu ya ƙudurci bai wa kowace dabba ƙafafu. Ya sanar da su.", "Dabbobin suka ce, \"Yana da kyau sosai mu samu Ƙafafu.\" Suka yi rawa da waƙa.", "Dabbobin suka ce, \"Jan ciki yana yi masu wahala.\" Suna jin ciwo.", "Da ranar ta zo, Dabbobin suka je gidan Madugu. Dabbobin sun jeru reras.", "Ko wace dabba an bata ƙafafuwa huɗu. Tsuntsaye an basu ƙafafuwa biyu..", "Komai ya canza bayan sun samu ƙafafu. Wasu rawa don murna. Wasu sun faɗi.", "Sun je sun nuna wa mutane. Dabbobin suka ce, \"Ba za mu ƙara jan ciki ba.\"", "Ƙadandoniya ce ta zo daga ƙarshe.", "Madugu ya ba ƙadandoniya dukkan ƙafafun da suka rage.", "Ƙadandoniya cikin farin ciki sai ta ce, \"Zan f kowa ce Dabba sauri.\"", "Bayan ƙadandoniya ta taf, Maciji yazo yana roƙon Madugu ya bashi ƙafafu.", "Madugu ya ce, \"Na bayar da su duka.\" Maciji ya ce, \"Nayi nauyin barci!\"", "Madugu ya duba ko akwai sauran ƙafafun, amma bai samu ragowar ko ɗaya ba.", "Madugu ya ce, \"Ƙa yi haƙuri.\" Maciji ya koma gida ransa ɓace."]}, "460": {"English": ["I have a friend. She lives in my house.", "When I am happy, so is she.", "When I cry, she cries too.", "But I cannot hear her voice. My friend lives inside the mirror.", "“Come out,” I tell her, “we will play.” She does not come out.", "I am not happy. I go to sleep.", "She comes out of the mirror in my sleep! And we have fun.", "We play, we run, we shout and scream together.", "When I talk to her, she also talks to me.", "In the morning, my friend will go back into the mirror.", "But I don't mind at all. We will play again in my dreams!"], "Hausa": ["Ina da aboki. Ta na zaune a gidana", "Lokacin da nake farin ciki, ita ma tana yi.", "Lokacin da nake kuka, ita ma tana yi.", "﻿\nAmma ba zan iya jin muryarta ba. Abokina na zaune a cikin madubi.", "﻿\n\"ki fito,\" na gaya mata, \"za mu yi wasa.\" Ba ta fito ba", "Ba na murna. Ina jin barci.", "Ta fito daga madubi a cikin barci na! Kuma muna ta wasa.", "Mun yi wasa, muna gudu, muna ihu da kururuwa tare", "Lokacin da na yi magana da ita, ta kuma yi magana da ni", "Da safe, abokina zata koma cikin madubi", "﻿Amma ban damu ba. Za mu sake bugawa a mafarkai!"]}, "533": {"English": ["I like to read.", "Who can I read to?", "My sister is asleep.", "Who can I read to?", "My mother and grandmother are busy.", "Who can I read to?", "My father and grandfather are busy.", "Who can I read to? I can read to myself!"], "Hausa": ["Ina son yin karatu.", "Wa zan karatawa?", "Ƙanwata ta yi barci.", "Wa zan karantawa?", "Mahaifiyata da kakata suna hidima.", "Wa zan karantawa?", "Mahaifina da kakana suna hidima.", "Wa zan karantawa? Zan karantawa kaina."]}, "678": {"English": ["My name is Shyam, I am ten years old. i'm a little skinny, but very bold!Waking up for school is no fun at allso sleepy as I get up, I think i might fall!", "My eyes close as I begin to brush,I hear mom making dosas in a rush.My mind slowly wanders away,and many, many ideas come into play.", "What is my neck was ten times as long?half in school, half at home, where would I belong?", "What if my legs were as tall as trees?My school building would only come up to my knees!", "What if my arms were strong enough ?Then, lifting Mumma would not be tough!", "What if there was nothing too hard for my teeth ?Just think of all the things I could eat!", "What if my belly were as round as could be ?All my friends could jump and bounce off me!", "What if I had big and floppy ears?I could hear everything, far and near!", "What if - I begin, but Mumma walks in,\"Riddhi, you'll be late, what are you thinking about?\"", "I find myself still standing with my brush in my hand, And I smile and think of my secret little land."], "Hausa": ["Sunana Shyam, ni dan shekara goma ne.Ni ba mai kiba bane sossai, amma siffata tana da kwarjini!Farkawa daga barci zuwa makaranta abu mai wahala ne a guna. Saboda in da nauyin barci, idan na farka jinake kamar zan fadi.", "Na ji kanwata Amma tana ta gaggawa.Ni kuma, idanu na sai kara lumshewa suke yayin da nake wanke baki,Da sannu zuciyata sai ta nitsa cikin tunanani,Abubuwa dayawa sai fado min zuciyata suke.", "Ina ma wuyata tana da tsawo sossai?Kawai da sai in tura rabi makaranta, in bar rabi a gida. Da haka zai yiwu, to ina zan kasance ke nan?", "Ina ma kafafuna suna da tsawo kamar bishiya?Da ginin makarantarmu ya kasancemin iya gwiwa!", "Ina ma hannaye na suna da karfi sossai?Da daukan Amma ya zo min cikin sauki!", "Ina ma komai zai kasance mai laushi wajen taunawa da hakorana?Da na ci abubuwa da yawa!", "Ina ma ciki na zai kasance babba sossai?Da dukan abokaina sun yi tsalle suna shewa, kai da na zama abin tsokana!", "Ina ma ina da kunnuwa fala-fala kamar na giwa?  Kai da na zam mai jin komai, na kusa da nesa!", "Ina ma...kawai sai Amma ta zo ta firgita ni da ihu, ta ce\"Shiyam, za ka makara fa, tunanin me kake haka?\"", "Sai wuf na dawo cikin hayyacina, Ashe har yanzu ina tsaye ne da abin goge baki a hannuna,Sai na dan yi murmushi, kan abubuwan da na boye cike da tunaninsu."]}, "694": {"English": ["Ape meets Crocodile by the lake.", "“Where do you live?” asks Ape.\n\n“In the lake,” says Crocodile.", "“Where do you live?” asks Crocodile. \n\n“In the trees,”\n\n says Ape.", "“Can you swim?” asks Crocodile.", "“I cannot swim,” says Ape. \n\n“I can teach you.”", "“We are friends. Do not be afraid,” says Crocodile.", "“Ape, my uncle is sick. He needs meat,” says Crocodile.", "Ape is very afraid.Will Crocodile eat her?", "Ape wants to escape from Crocodile.", "Ape has an idea.", "“I will give you my heart for him,” Ape promises.", "“My heart is in a tree on the land,” says Ape.", "“Will you fetch your heart?” asks Crocodile. “Yes,” says Ape.", "Crocodile swims back to the land. Ape runs to the trees.", "“You are not my friend. You lied!” says Crocodile.", "“We are not friends. You want to eat me!” says Ape."], "Hausa": ["Biri ya haɗu da Kada a bakin tafki.", "Biri ya tambayi Kada a ina ka ke da zama? Sai kada ya ce, \"A cikin tafki.\"", "shima kada ya tambayi biri, \"Kai kuma a ina kake zaune?\"", "\"Ka iya ninƙaya kuwa?\" Kada ya tambayi biri.", "Biri ya amsa, \"Ban iya ba.\" Sai kada ya ce, \"Zan koya maka.\"", "Kada ya ce, \"Yanzu mun zama abokai.\" Kada ka ji tsoro na.", "Kawu na ba shi da lafya. Yana buƙatar cin nama.", "Biri ya tsorata. Kada zai cinye shi ne?", "Biri ya na ƙoƙarin kuɓuta daga Kada.", "Can sai wata dabara ta zo wa biri.", "Biri ya yi alƙawarin, bayar da zuciyarsa ga Kada.", "Biri ya ce, \"Zuciya ta tana tudu a kan bishiya.\"", "\"Za ka ɗauko min zuciyar ka?\" Kada ya tambayi biri.", "Sai Kada ya yi ninƙaya ya koma tudu. Biri ya ruga.", "Kada yace, \"Kai ba abokina ba ne kayi ƙarya!\"", "Biri ya ce, \"Mu ba abokai ba ne. Kana so ka cinye ni!\""]}, "811": {"English": ["This is Natabo.\nShe has six brothers.", "Her parents give\nher a small pot. She loves it.", "One day her\nbrothers break the pot.", "Natabo cannot\nfind her pot. She cries and cries.", "Natabo runs away.\nShe climbs a tall tree.", "Her parents find \nher. \"Please\ncome \ndown,\" they\nask.", "Her brothers\nsing, \"Please come down.\"", "Natabo makes fun of their song.", "Then Natabo's friend comes. \"Please come down,\" she sings.", "Natabo's friend sings until she comes down from the tree.", "The friends walk home together.", "Everyone celebrates that Natabo is home. Natabo gets a new pot!"], "Hausa": ["Wannan ita ce Delu. Tana da ’yan uwa guda shida.", "Iyayenta sun ba ta ƙaramar tukunya. Tana son tukunyar.", "Wata rana ’yan’uwanta suka fasa tukunyar.", "Da Delu ta rasa tukunyarta, sai ta fashe da kuka.", "Delu ta ruga da gudu. Ta hau kan doguwar bishiya.", "Iyayenta suka nemi da ta yi haƙuri. Ta sauko daga kan bishiyar.", "’Yan’uwanta suka yi mata waƙa. “Yi haƙuri ki sauko ƙasa.”", "Delu ta mayar da waƙarsu abin dariya.", "Sannan, ƙawar Delu ta zo. “Yi haƙuri ki sauko ƙasa.” Ta rera waƙa.", "Ƙawar Delu ta ci gaba da waƙa, har sai da ta sauko daga kan bishiya.", "Suka tafi gida tare da ƙawayenta.", "Kowa yana farin cikin dawowar Delu gida. Delu ta samu sabuwar tukunya."]}, "1086": {"English": ["Cat\non a\n\nTRIANGLEroof", "Cat\nin a  \nRECTANGLE\nwindow", "Ice CUBE on a\nshi-ver-ing\ncat\n\nMeoww...\nbrrr... brrr", "Cat\nwith a\n\nRHOMBUS\nKite", "Cat\non a SQUAREboard", "Meoww...\nscratch... scratchA\ntree trunk  CYLINDER for a H-A-P-P-Y cat", "Cat\non a\n\nCIRCLE\nmat", "Cat in anOVALmirror", "Meoww...\nslurp... slurp\nAn\nice cream CONE\n\nfor\na S-U-N-N-Y cat", "Cat\nnear a\n\nHEXAGON\n\nhoneycomb", "Cat\non a\n\nCRESCENTmoon", "A\nsamosa\nPYRAMID\nfor\na hun-gry catMeoww...\ncrunch...munch", "1. \nTRIANGLE\n2. SQUARE\n\n3. RECTANGLE\n4. OVAL \n5. CIRCLE", "1. CUBE\n\n2. CYLINDER\n3. CONE   \n4. PYRAMID\n\n5. SPHERE", "Can\nyou look around and find any more SHAPES and CATS?"], "Hausa": ["Mage a kan kwanun gida mai triangle", "Mage a cikin taga mai rectangle", "Kankara a kan Mage mai jin sanyin", "Cat tare da\n\nRHOMBUS\n\nKite\nCat tare da\n\nRHOMBUS\n\nKite", "Mage a kan\n\nSQUARE", "Kullin  itacen CYLINDER na Mage mai murna", "Mage a cikin tabarma n circle", "Magea cikin madubin OVAL", "Mage...\n\nslurp ... slurp", "Mage a kusa da\n\nsaƙar zuma HEXAGON", "Mage a kan\n\nKUMA\n\nwata", "Samosa\n\nPYRAMID\n\ndon Mage \n\nMeoww .mai jin yunwan sai ta kankara ta, ta kunma chinye", "1. TRIANGLE\n\n\n2. SQUARE\n\n\n3. LITTAFI\n\n\n4. OVAL\n\n\n5. CIRCLE", "1. CUBE\n\n\n2. CYLINDER\n\n\n3. NU\n\n\n4. PYRAMID\n\n\n5. BABI", "Kuna iya dubawa kuma ku sami karin SHAPES da Mage?"]}, "1538": {"English": ["In my village, lives Mister Kio. Mister Kio has a cat called Safi.", "When Mister Kio goes to work, he leaves the door open.", "Safi sits in the doorway to watch over the house.", "When the neighbour's dog comes close, Safi scares him away.", "The dog runs away.", "When a neighbour knocks at the door, Safi is ready to scratch.", "The neighbour turns and runs away.", "When Safi is hungry, she closes the door.", "Safi eats her food.", "Afterwards, Safi jumps onto the sofa and sleeps, \"Purr! Purr! Purr!\"", "When Mister Kio returns, Safi stretches happily and welcomes him home.", "Mister Kio and Safi sit down, and each of them reads the newspaper."], "Hausa": ["Mallam Ilu yanazaune a ƙauyenmukuma yana dakyanwa mai sunaSafi.", "Idan Malam Ilu yatafi aiki, yakan barƙofa a buɗe.", "Safi takan zauna abakin kofa tanakula da gidan.", "Idan karenmaƙwabtansu yamatso kusa, safitakan yi masa barazana.", "Karen ya kan gudu.", "Idan wani baƙo yaƙwanƙwasa ƙofa,safi takan kai yakushi.", "Baƙi sukan juya, su ruga a guje.", "Idan Safi tana jinyunwa, ta kan rufe ƙofa.", "Sai ta ci abincinta.", "Daga nan Safi saitayi tsalle ta hayedoguwar kujera, tayi barci har daminshari. Kurr!Kurr! Kur!", "Idan Malam Ilu yadawo, safi sai tamiƙe cikin farin cikitana yi masa maraba.", "Malam Ilu da Safisukan zauna,kowannensu yanakaranta jarida."]}, "1837": {"English": ["For many months, the skies were dry. Lomongin, the famous rain-maker, talked to his gods. People gathered outside his home, anxiously waiting for a message of hope.", "When he came out, he assured people that the creator was going to give them rain soon. They would be able to plant their crops.", "Children played outside as we waited for the rains. Later that day, we saw big white clouds in the far east. I knew they were rain clouds.", "People were still thinking about what the rain-maker said. Mother shouted loudly, “There! The clouds are now dark. Come inside.”", "The rain poured down.", "We had waited for the rains! At first we rejoiced. But the rains did not stop.", "There was water everywhere. The bridge linking our village to the mainland was washed away.", "Houses were washed away by floods. What was a blessing, was now a disaster for us.", "Everybody had prepared for planting. But now they could not plant. People of my village had longed for rain but now they did not want it anymore. We had no bridge to cross on. Many had no homes.", "And, we had another problem! We saw crocodiles swimming everywhere. This had never happened before. We were confused.", "We could not go shopping because all the shops were across the river. Children couldn't go to school because schools were across the river.", "What should have been a blessing, became a curse to us. Lomongin, the rainmaker, was disappointed as well. The only one who was happy, was Kapuus with his eight cats!"], "Hausa": ["Watanni da dama, sararin samaniya ya kasance a bushe. Alaramma, babban malamin gari, ya yi magana da maigari kan ayi adduar roƙon ruwa. Jama'a suka taru a ƙofar gidansa, saboda sun ƙagara a sami saukar ruwan sama.", "Lokacin da ya fito, sai ya tabbatarwa da jama'a cewa Allah zai bada ruwa ba da daɗewa ba in an yi addua, domin su sami damar yin shuka.", "Yara na wasa a waje lokacin da muke tsammanin saukar ruwan sama. Bayan jimawa kaɗan, sai muka ga farin gajimari ya taso daga can gabas. Da alamu hadarin nan zai yi ruwa.", "Mutane na ta tunanin abin da zai kasance. Mahaifiyarmu ta ƙwalla mana kira daga cikin ɗaki, “Kai! Ga hadari nan ya yi baƙiƙirin, ku shigo ciki.”", "Sai kawai aka fara ruwa.", "Da farko muna ta murna da saukarsa. Amma sai ya ƙi tsayawa.", "Sakamakon anbaliyar ruwa,sai gadar da ta haɗa mu da birni ta karye.", "Gidajenmu suka rurrushe. Alheri ya so ya zamo annoba.", "Kowa ya yi shirin shuka, amma yanzu ba dama. Mutanen ƙauyenmu sun so saukar ruwan sama matuƙa; amma yanzu ba sa buƙatarsa ko kaɗan. Mun rasa gadarmu da gidajenmu.", "Sai ga wata sabuwar matsala! Ita ce bayyanar kadoji ko ina, wadda ba mu taɓa gani ba a garin. Wannan ya sanya mu cikin firgici.", "Ba damar zuwa saye-saye, yaranmu ba sa iya zuwa makaranta.", "Alaramma ya yi ta jan hankulan jama'a cewa wanna jarrabawa ce daga Allah don ya gwada ƙarfin imaninmu, wani boka ne kawai da yaransa guda takwas, suka yi farin ciki. Abin alheri ya zama annoba. A hankali sai Allah Ya kawo sauƙi. Mutane sukayi murna. Boka kuwa ya kama baƙin ciki."]}, "1964": {"English": ["One day after a heavy rain, Iman looked across the sky and saw colours in it for the first time.", "How beautiful, she thought. Someone must have worked very hard, painting the sky with a brush like Daddy paints houses.", "She ran to her sister and said, “Zarah look! Someone has painted the sky for us and made it beautiful.”", "But Zarah said, “No, silly. That is a rainbow. You are little and I am big. I know why it is in the sky. Let me show you.”", "Zarah took Iman to the zoo. She said, “Rainbows do not appear because lion cubs roar for the first time or because elephants are born.”", "She took Iman to a field of flowers and said, “They do not appear because butterflies lose their colours in the clouds.”", "She showed Iman a book. She said, “They do not even appear because rhinos run across the ground andscare colours up into the sky.”", "“I know why rainbows really appear. Mummy told me and now I'll tell you.” Zarah took Iman's hand and led her to a playground.", "“Rainbows appear in the sky because of children like you and me. One day, colours looked down from above and liked what they could see.”", "“They saw children with light skin, dark skin and everything in between. They thought, 'How wonderful it must be to be as beautiful as these.'”", "“They came together in the sky and spoke about what they could do. They decided, 'If we are to be beautifulwe must do it as a group.'”", "“Now they join together and shine as brightly as they can. Hoping to be as beautiful as the children they see,just like you and me.”"], "Hausa": ["Wata rana bayan ɗaukewar ruwan sama, Iman ta kalli sama ta ga launuka a karon farko.", "Ta yi tunanin cewa babu wani abu mai kyau kamar wannan. Dole ne a samu, wanda ya yi fentin sararin sama kamar yadda Baba ke fentin gidaje.", "Ta gudu zuwa wurin 'ƴar'uwan ta, ta ce, “Zarah, kalli! Wani ya mana fentin sararin sama kuma ya yi kyau sosai.”", "Sai Zarah ta ce, “A'a. Wannan bakan-gizo ne. Ke ƙarama ce, kuma ni babba ce. Na san dalilin da ya sa yake sama. Bari in nuna miki.”", "Zarah ta ɗauki Iman zuwa gidan namun daji. Ta ce, “Bakan-gizo basa fitowa saboda kukan zaki, ko saboda haihuwan giwa.”", "Ta ɗauki Iman zuwa filin furanni. Ta ce, “Ba su fitowa saboda malam buɗe littafi, su kan tashi sama kuma launukansu su kan watsuwa a sama.”", "Ta nuna ma ta littafi. Ta ce, “Basu fitowa saboda kakandai sun gudu a ƙasa kuma sun tsorata launuka har zuwa sama.”", "“Na san dalilin da ya sa bakan-gizo kan fito sararin samaniya. Mama ta gaya min, kuma zan gaya miki.” Zarah ta kai Iman zuwa filin wasa.", "“Bakan-gizo sukan fito saboda yara kamar ni da ke. Wata rana, launuka suka kalli ƙasa, kuma su ka ji suna son abin da suka gani.”", "“Suna ganin yara da hasken fata, da masu baƙin fata, da duk abin da yake tsakanin su. Su ka yi tunani, zai zama abun farin ciki mu yi kyau kamar su.”", "“Sa'annan suka yi shawaai akan abin da za su yi. 'Idan za mu yi kyau kamar su, sai mun haɗa launukan mu.'”", "“Daga wannan lokacin, ya zamo suna haɗa launukan su, su yi haske kamar yara.”"]}, "2064": {"English": ["I have a friend. She lives in my house.", "When I am happy, so is she.", "When I cry, she cries too.", "But I cannot hear her voice. My friend lives inside the mirror.", "“Come out,” I tell her, “we will play.” She does not come out.", "I am not happy. I go to sleep.", "She comes out of the mirror in my sleep! And we have fun.", "We play, we run, we shout and scream together.", "When I talk to her, she also talks to me.", "In the morning, my friend will go back into the mirror.", "But I don't mind at all. We will play again in my dreams!"], "Hausa": ["Ina da aboki. Ta na zaune a gidana", "Lokacin da nake farin ciki, ita ma tana yi.", "Lokacin da nake kuka, ita ma tana yi.", "﻿\nAmma ba zan iya jin muryarta ba. Abokina na zaune a cikin madubi.", "﻿\n\"ki fito,\" na gaya mata, \"za mu yi wasa.\" Ba ta fito ba", "Ba na murna. Ina jin barci.", "Ta fito daga madubi a cikin barci na! Kuma muna ta wasa.", "Mun yi wasa, muna gudu, muna ihu da kururuwa tare", "Lokacin da na yi magana da ita, ta kuma yi magana da ni", "Da safe, abokina zata koma cikin madubi", "﻿Amma ban damu ba. Za mu sake bugawa a mafarkai!"]}, "2308": {"English": ["This is Ndalo.", "Ndalo likes to read books.", "This is Pendo.", "Pendo likes to eat carrots.", "Ndalo grazes Pendo after school.", "He gives fresh water to Pendo.", "Father gives grain to Pendo.", "He milks Pendo every day.", "Pendo gives a lot of milk.", "Father sells Pendo's milk.", "Ndalo drinks fresh milk every day.", "He says, \"Thank you Pendo!\""], "Hausa": ["Wannan shi neBuba.", "Buba yana sonkaratun littattafai.", "Wannan saniyarsunanta Pendo.", "Pendo tana son cinkaras.", "Buba yana kaiPendo kiwo idan yadawo dagamakaranta.", "Ya kan shayar daPendo ruwa a cikintsabtattaccenkwano.", "Baba kan zuba waPendo hatsi a darota ci.", "Kuma yana tatsarmadarar Pendokullum.", "Pendo na samar damadara mai tarinyawa.", "Baba kan kaimadarar Pendoshago ya sayar.", "Buba na jin daɗinshan madarasabuwar tatsakullum.", "Cikin murmushi, yakan dafa ta ya ce,\"Na gode, Pendo!\""]}, "2397": {"English": ["Once upon a time, there was an old woman who loved her grandson very much. She gave him an egg as a gift. She said, “From this egg you will get bride wealth for your marriage when you are of age.” And the boy went on his way.", "First he met some blackberry gatherers who asked him for the egg. They used it to shoot at the berries and it broke.", "The boy cried, “EiEiEi! You have caused trouble for me! The egg was not mine. It belonged to my grandmother. And grandmother didn't give it to me for nothing. She gave it to me to get bride wealth.”", "So the berry gatherers gave him the stick they used to bring down the berries. And the boy walked on.", "Next the boy met some builders who asked him for his stick. They used it to build a house and it broke into pieces.", "The boy cried, “HeeHeeHee! You have caused trouble for me! The stick was not mine, it belonged to the berry gatherers. And they didn’t give it to me for nothing. They gave it to me in place of my egg. The egg was not mine. It belonged to my grandmother. And grandmother didn’t give it to me for nothing, She gave it to me to get bride wealth.”", "So the builders gave him a bundle of grass for thatching. And the boy walked on.", "Next the boy found a herdsman who asked for the boy's bundle of grass. The herdsman gave it to the cow and the cow ate it all up.", "The boy cried, “EEE! You have caused trouble for me! The grass was not mine. It belonged to the builders. The builders did not give it to me for nothing. They broke my stick. The stick was not mine. It belonged to the berry gatherers. And they didn't give it to me for nothing. They gave it to me in place of my egg. The egg was not mine. It belonged to my grandmother. And grandmother did not give it to me for nothing. She gave it to me to get bride wealth.”", "So the herdsman gave the boy his cow. And the boy walked on.", "While on his way home, the boy came across a marriage celebration. The bride's family asked him for his cow. He gave it to them. And they slaughtered it and ate it all.", "The boy cried, “EiEiEi! You have caused trouble for me! The cow was not mine. It belonged to the herdsman. The herdsman didn't give it to me for nothing. He gave it to me in place of my bundle of grass. The grass was not mine. It belonged to the builders. The builders didn't give it to me for nothing. They broke my stick. The stick was not mine. It belonged to the berry gatherers. They didn't give it to me for nothing. They gave it to me in place of my egg. The egg was not mine. It belonged to my grandmother. And grandmother didn't give it to me for nothing, She gave it to me to get bride wealth.”", "Then the bride's family said, “We have nothing left to pay you. But let us give you the bride.\" And so, the saying came to pass that, \"What goes round comes around!”"], "Hausa": ["Gatanan, Gatananku.Wani yaro ne da kakarsa ke matuƙar ƙaunarsa. Da zai tafi sai ta ba shi kyautar ƙwai ta ce masa, “Daga wannan ƙwan za ka samu dukiya mai yawa da za ka yi aure idan ka girma.”", "Yana fita sai ya haɗu da masu cirar kanya, sai suka roƙe shi da ya ba su aron ƙwan, su yi amfani da shi don kaɗar kanya. Suna jefawa sai ƙwan ya fashe.", "﻿Yaro ya yi ihu ya ce, “La! La! La! Sai kun biya ni ƙwai na da kakata ta ba ni domin ya zamo silar aurena.”", "Sai suka ɗauki sandar da suke amfani da ita suka ba shi. Daga nan sai ya tafi.", "Daga nan, sai ya haɗu da wasu magina. Suka buƙaci aron sandarsa. Suka yi amfani da ita wajen gina gida. A ƙarshe suka kakkarya sandar.", "Yaron ya yi kuka ya ce, “Kai! Kai! Kai!Sai kun biya ni sandata da masu kaɗar kanya suka ba ni. Yayin da suka karɓi ƙwai na da kakata ta ba ni, domin ya zama silar aurena.”", "Sai suka ba shi ciyawar rufin ɗaki. Daga nan sai ya tafi.", "Daga nan sai yaron ya haɗu da wani mai kaɗar kanya, wanda ya roƙe shi da ya ba shi ciyawarsa don ya ba shanunsa su ci.", "Yaron ya yi kuku ya ce, “Ah! Ah! Ah! Ka sani cikin damuwa. Ciyawar ba tawa ba ce, ta masu kaɗar kanya ce. Ba haka kawai maginan suka ba ni ita ba. Sun karya mini sanda, kuma ba tawa ba ce, ta makiyaya ce. Sun bani ita ne a madadin ƙwai na. Kuma ƙwan ma ba nawa ba ne, na kakata ne da ta bani a matsayin sadakin aurena.”", "Makiyayi ya ba wa yaro saniya. Yaron ya tafi da saniya.", "A hanyarsa ta komawa gida ne, yaron ya haɗu da masu bikin aure. Iyayen amarya suka nemi ya ba su saniya. Sai ya ba su. Su kuma suka yanka, suka cinye.", "Yaro ya fashe da kuka, “Um! Um! Um!Kun sanya ni cikin matsala! Saniyar ba tawa ba ce. Ta makiyayi ce. Ya bani a madadin ciyawata. Ciyawar ba tawa ba ce, ta magina ce. Sun bani ita saboda sandata da suka kakkarya. Sandar ma ba tawa ba ce, ta makiyaya ce da suka bani a madadin ƙwai na. Kwan ma na kakata ne, wanda ta bani domin samun sadakin aure.”", "Sai dangin amaryar suka ce, “Babu abin da za a yi sai mu biya ka. Bari mu baka amarya.”  Ya tabbata, “Alheri danƙo ne, ba ya faɗuwa ƙasa banza.”"]}, "2528": {"English": ["Once upon a time, there was a man called Byantaka who had a cow. Each day Byantaka grazed his cow. He also gave the cow water to drink. But Byantaka only had a very small pot for water.", "So he went at his neighbour's home to borrow a bigger pot for water. His neighbour agreed to lend Byantaka his biggest clay pot saying, \"My neighbour's problem is my problem.\"", "After a few days, Byantaka went to apotter's place and bought a small pot. He took it home. He put the small pot inside the big pot that he had borrowed from his neighbour.", "Then he put the big pot, with the small pot inside it,on his head. He carried the big pot to the neighbour who loaned him the pot.", "Byantaka told him, \"I am returning your pot, it has reproduced.\" The neighbour was amazed that his pot had produced another pot. He praised Byantaka saying, \"Your home is blessed.\"", "After a while, Byantaka went back to his neighbour to borrow the pot again. He did not have good intentions.", "The owner of the big pot waited in vain for Byantaka to return his pot. Eventually he went to Byantaka's home and said, \"I have come for my pot.\"", "Byantaka told his neighbour, \"My friend, our pot died. I was just on my way to tell you the bad news.\"", "His neighbour clapped his hands together in surprise. His face began to swell with anger. He shouted at Byantaka, \"I have never heard of a pot dying!\"", "Byantaka replied, \"My friend you should accept these things. Everything that produces must die. I was also very sorry about the big pot's death.\"", "His neighbour was very angry and he went to court to report Byantaka. The judge listened to explanations from both of them. He found the owner of the pot was in the wrong.", "\"When Byantaka told you that the pot had reproduced, you accepted. When he says that every living thing which reproduces must die, he is correct.\" That is how the judge judged the case.", "Byantaka's neighbour went home walking like a snail. Byantaka had got the big pot with his cleverness."], "Hausa": ["A wani zamani can baya, anyi wani mutum mai Saniya wai shi Alto. Kullun Alto ya kanyi kiwon saniyar. Ya kan kuma shayar da ita. Amma yana amfani da ƙaramar tukunya ne.", "Don haka sai ya je gidan maƙwabcin sa don ya bashi aron babbar tukunya. Maƙwabcin sa ya bashi aro ya ce masa, “Ai matsalar maƙwabcin ka taka ce.”", "Bayan wasu yan kwanaki, sai Alto ya je wajen magina tukwane ya sayo wata 'yar qaramartukunya, ya kai gida. Ya sa ta a cikin babbar tukunyar da aka bashi aro.", "Bayan ya saka ƙaramar tukunyar a cikin babbar, sai ya ɗora a kan sa. Ya kai gidan maƙwabcin nan da ya bashi aro.", "Alto ya ce masa, “Na dawo maka da tukunyar da na ara, harma ta haihu.” Maƙwabcin ya yi murna da jin cewar tukunyar sa ta haihu. Ya yabi Alto matuƙa harma yayi masa adduar Allah ya yi masa albarka.", "Bayan kwana biyu, sai Alto ya koma wurin maƙwabcin nan na sa don ya ƙara ara masa babbar tukunyar nan harwayau. Amma fa da mummunar manufa a ran sa.", "Mai tukunya ya yi ta jira shiru shiru Alto bai dawo da tukunyar ba. A ƙarshe ya je gidan Alto, “Na zo kan batun tukunya ta.”", "Alto ya ce wa maƙwabcin nan nasa, “Ayya abokina, tukunyar nan ta rasu.” Yanzunnan nake son zuwa in kai ma baƙin labari.", "Maƙwabcin nan ya buga tsalle ya yi mamakin wannan al'amari. Cikin fushi ya dakawa Alto tsawa, “Ban taɓa jin inda tukunya ta rasu ba!”", "Alto ya amsa masa da cewa, “Haba abokina, yakamata ka yarda duk mai haihuwa wata rana zai iya mutuwa. Ni kaina ina jimamin rashin wannan babbar tukunyar.”", "Maƙwabcin ya fusata ya kai ƙarar Alto wurin Alƙali. Da Alƙali ya gama sauraron ƙarar. Sai ya ba maitukunyar rashin gaskiya.", "“Lokacin da Alto ya zo maka da labarin haihuwar tukunyar ka ai yarda ka yi ba ka yi musu ba. Da ya ce maka duk mai rai inhar zai haihu to zai iya mutuwa, ai haka ne.”", "Maƙwabcin Alto ya koma gida jikin sa a sanyaye tamkar dodonkoɗi. Alto ya mallake babbar tukunyar ta hanyar yaudara."]}, "2533": {"English": ["This is a fat king.", "The fat king has a thin dog.The fat king and his thin dog go for a walk.", "The dog sees a bird.The dog runs after the bird.", "The king runs after the dog.", "They run and run.They run and run for many days.", "The king catches the dog.", "Now the fat king is thin.", "Now the fat king is thin."], "Hausa": ["Wanan Sarki ne mai kiba", "Shi Sarkin yana wanin siririn kare. Sarkin da keren suna zuwa yawo tare.", "Karen ya hangi tsuntsu. Karen ya bi tsuntsun da gudu.", "Sarkin shima ya bi karen a guje.", "Sun yi da shafa gudu. Sunata gudu har tsahon Kwanaki.", "Sarkin ya kama Karen.", "Yanzu Sarki mai kiba ya rame.", "Yanzu ya zama ramame."]}, "2649": {"English": ["One elephant is\ngoing to drink water.", "Two giraffes are going to drink water.", "Three buffaloes\nand four birds are also going to drink water.", "Five antelopes and warthogs are walking to the water.", "Seven zebras are running to the water.", "Eight frogs and nine fish are swimming in the water.", "One lion roars. He also wants to drink. Who is afraid of the lion?", "One elephant is drinking water with the lion."], "Hausa": ["Wata giwa zai sha ruwan.", "Giraffes biyu za su sha ruwan.", "Sauran buffalo da tsuntsaye guda hudu suna shan ruwa.", "Hudu biyar da warthogs suna tafiya zuwa ruwa.", "Jakin Daji bakwai suna gudu zuwa ruwa", "Ciki takwas da kifaye tara suna yin iyo cikin ruwa.", "Wata zaki ya yi ruri. Ya kuma so ya sha. Wane ne yake jin tsoron zaki?", "Wata giwa yana shan ruwa tare da zaki"]}, "2793": {"English": ["Kadogo and Juma are friends who love running. They run together every day.", "One day they were reading maps at school. Juma said, \"Let's run across our continent. Let's race, together with Africans from many countries!\" \"Let's go, we can doit! African unity!\" cheered Kadogo.", "They decided to carry a unity torch on their journey. They lit the torch and began to run. The race started at the southern tip of our continent, in Cape Town, South Africa.", "From South Africa they headed along the west coast. They ran through Namibia, Angola, DRC, Congo and Cameroon. Runners quickly joined them from these countries. The growing group of people rested in Nigeria, in Abuja.", "More runners from West Africa joined the friends as they passed through Nigeria.They continued together, following the River Niger.", "A sandstorm in Mali made it difficult to run. Juma was the strongest of all of them. He led the way safely, holding the unity torch high.", "At Guinea's coast in Conakry the dusty runners washed in the sea. Then they decided to race to Morocco through Senegal and Mauritania. All the way, more people joined them.", "At Casablanca, the runners enjoyed playing on the beaches. They made more friends. Next, they set off across North Africa.", "They ran through Algeria and Libya, and stopped in Egypt to visit the pyramids. Then they turned and headed east, following the River Nile toEast Africa.", "They ran through deserts and national parks. More young people joined them in Kampala, Uganda. The group ran into Kenya, and headed for its coast and the cityof Mombasa.", "When they reached the sea, they sat onthe beach and atecoconut rice with fish. Juma said, \"Let's take the unity torch to Mount Kilimanjaro, in Tanzania.\"", "But by this time, Juma was very tired. Just as they left Kenya, he fell down. The runners stopped the race. Everyone came tohelp Juma.", "Juma passed on the torch to Kadogo. He said, \"You can carry the torch to Mount Kilimanjaro. Let'slight a flame for African unity.\"", "After lighting a unity flame high on Kilimanjaro, the group of runners headed into southern Africa. People cheered the runners saying, \"You are our heroes.We are together!\"", "They stopped to swim in Lake Malawi, and rest before going to the next country. Kadogo said to Juma, \"We've run from farthest point in southern Africa to the farthest point in North Africa. Now we are in the south again. Our journey is ending.\"", "The unity runners finally carried the torch to Great Zimbabwe, the ancient city of that country. Crowds gathered at this important place, cheering to welcome the tired runners.\"We did it!\" said Kadogo. \"What a race!\" smiled Juma."], "Hausa": ["Mudi da Tanko abokan juna ne masu sha'awar guje-guje. Kullum suna guje-guje tare.", "Wata rana, Tanko yace, ''Bari mu yi tsere a cikin Nahiyarmu. Bari muyi tsere domin goyon bayan haɗin kan Afrika!\" \"Mu taf!\" Mudi ya amsa.", "Sun yanke shawarar ɗaukar ftilar haɗin kai a tafyarsu. Sun fara tseren daga Kudu, a birnin Kef.", "Daga Afrika ta Kudu sun bi ta gaɓar kogi ta yamma. Sun bi ta Kasashen Namibiya, Angola, Haɗaɗɗiyar Daular Kongo, Kongo da Kamaru. Sun huta a Abuja.", "'Yan tseren Afrika ta yamma sun haɗu da abokansu na Nijeriya. Sun ci gaba tare, ta bin kogin Neja zuwa yamma.", "Yanayin yashin ƙasar Mali ya basu wahalar ci gaba da tseren. Mudi shi ne gwarzo daga cikin su. Ya jagoran ce su cikin nasara.", "A kogin Gini da ke Kwanakiri 'yan tseren suka wanke ƙurar da suka kwaso. Sai suka yanke shawarar tsere ta Maroko da Senegal da Mauritaniya.", "A garin Kasabalanka 'yan tseren sun yi wasa da wasu matasa a gaɓar kogi. Daga nan, suka ci gaba zuwa tsallaken Afrika ta Arewa.", "Tseren ya shiga ƙasashen Aljeriya da Libiya, sannan su ka tsaya a ƙasar Misira don ziyartar dala. Daga nan suka yi gaba zuwa gabas ta bin tekun Nilu zuwa Yuganda.", "Sun ci gaba da tsere ta cikin Sahara da gandun dazuzzuka daban daban. An samu Karin matasa a garin Kampala. Gungun 'yan tseren sun nuf gaɓar kogin Kenya.", "A garin Mumbasa sun zauna a gaɓar kogin inda suka ci shinkafa da Kwakwa da Kif. Tanko ya ce, \"Ku zo mu dauki ftilar haɗin kan Afrirka zuwa tsaunin Kilimanjaru.\"", "Amma Tanko ya gaji. A kan hanya zuwa Tanzaniya, ya faɗi kasa. Gaba ɗaya 'yan tseren suka dakata kuma suka juya baya domin taimakawa Tanko.", "Tanko ya miƙawa Mudi ftila. Ya ce, \"Ka taf da ftilar zuwa tsaunin Kilimanjaru. Ka kunna ta don haɗa kan Afrika.\"", "Jama'a sun yi wa 'yan tseren taf, \"Ku gwaraza ne.\" Bayan haska ftilar haɗin kai a Kilimanjaro, sai suka juyo zuwa Afrika ta Kudu.", "Sun dakata domin yin ninƙaya a tafkin Malawi. Mudi ya ce wa Tanko, \"Munyi tsere tun daga Kudu zuwa Arewa sannan muka sake dawowa. Yanzu tafyar mu ta ƙare.\"", "A ƙarshe masu tseren haɗin kai sun dauki ftilar zuwa Kasar Zinbabuwe. 'Yan kallon sun taru a wannan muhimmin wuri. \"Tanko yayi murmushi, ya ce tsere ke nan!\""]}, "5768": {"English": ["What are the seven colors of the rainbow?", "1. Red", "He wears a red shirt.", "2. Orange", "What is orange in this picture?", "3. Yellow", "What is yellow in this picture?", "3. Green", "What is green in this picture?", "5. Blue", "What is blue in this picture?", "﻿6. Indigo", "What is indigo in this picture?", "7. Violet", "Violet is my favorite color.What is your favorite color?", "Which seven colors are there in the rainbow?"], "Hausa": ["Shin wadanne ne launuka bakwai din bakan gizo?", "Ja", "Ya sanya jar riga.", "Launin lemo", "Shin Menene yake da launin lemo a wannan hoton?", "Ruwan Dorawa", "Shin menene yake da launin ruwan dorawa a wannan hoton?", "Kore", "Shin menene kore a wannan hoton?", "Shudi", "Shin menene shudi a wannan hoton", "shudi mai duhu", "Menene yake da launin Shudi mai duhu a wannan hoton?", "papl", "Papl ne mafi kyaun launi! Shin wanne launi kukafi so?", "Shin wadanne ne launuka bakwai din bakan gizo?"]}, "6062": {"English": ["There was only one bus in Ebei's village. It was big and blue. It was very noisy.", "“Tomorrow we will go to town,” said Ebei's mother. “We will buy your school uniform.”", "Ebei was very excited. They would travel in the big blue bus. He could not sleep that night.", "When his mother came to wake him, Ebei was already dressed.", "Ebei and his mother walked to the bus stop. They waited for the big blue bus. But the bus did not come.", "Other people arrived at the bus stop. They complained because the bus was late. “Where is the bus?” they asked.", "Ebei was worried. “We will not be able to go to town,” he thought. “I will not be able to get my uniform.”", "Some people gave up and went home. Ebei cried. He did not want to go. “We will wait a bit longer,” said his mother.", "Suddenly, they heard a noise. They saw dust in the air. The bus was coming!", "But this bus was not blue. It was not big. It was red and small. The people did not want to get in this bus.", "“Get in! Get in!” shouted the driver. “We are very late today,” he called.", "Ebei and his mother got in first. Soon everyone else got in the small red bus.", "Ebei looked out the window. He saw more people at the bus stop.", "Even more people were running to catch the bus. But they were too late. The red bus was full. It left for town.", "“Where is the big blue bus?” asked Ebei's mother. “It broke down,” replied the driver. “We are fixing it. It will come tomorrow.”", "Ebei did not care about the colour of the bus. He did not care about the size. This bus was going to town!"], "Hausa": ["Babbar mota ɗaya ce tak a ƙauyen su Tanko. Babba ce, kuma shuɗiya. Tana da ƙara sosai.", "Gobe za mu je gari, inji mahaifiyar Tanko. “Za mu sayo kayan makarantarka.”", "Tanko ya yi murna sosai. Za su yi tafiya a babbar shuɗiyar mota. Bai yi barci ba wannan daren.", "Yayin da mahaifiyarsa ta je tada shi, Tanko ya rigya ya shirya.", "Tanko da mahaifiyarsa sun je inda motar ke tsayawa. Sun jira babbar shuɗiyar mota,amma motar ba ta zo ba.", "Wasu mutane sun isa wurin tsayawar mota. Suna ƙorafi saboda motar ta makara. “Ina motar?” Suka tambaya.", "Tanko ya damu. “Ba mu da damar zuwa gari,” ya yi tunani. Ba zai samu kayan makaranta ba.", "Wasu mutane suka haƙura, suka koma gida. Tanko ya yi kuka, bai son ya koma gida.“Za mu jira kaɗan,” in ji mahaifiyarsa.", "Nan take sai suka ji ƙara. Suka ga ƙura na tashi a sama. Motar tana zuwa!", "Amma motar ba shuɗiya ba ce, ba ta da girma. Ita ja ce, kuma ƙarama. Mutane ba sa son shiga wannan motar.", "“A shiga! A shiga!” Direba ya daka tsawa. “Yau mun makara sosai,” ya gaya masu.", "Tanko da mahaifiyarsa suka fara shiga. Nan da nan kowa ya shiga cikin jar mota.", "Tanko ya duba ta taga, sai ya ga mutane da yawa a tashar motar.", "Mutane da yawa suna gudu don su samu motar. Amma sun makara. Jar motar ta cika.  Ta tafi zuwa gari.", "“Ina babbar shuɗiyar motar?” Mahaifiyar Tanko ta tambaya. “Ta lalace,” inji direba. “Ana gyaranta. Za ta zo gobe.”", "Tanko bai damu da launin motar ba. Kuma bai damu da girmanta ba. Wannan motar za ta je gari."]}, "6236": {"English": ["Chat was born blind. Her eyes had never seen her parents, or her brothers and sisters. She knew their faces by touch.", "One day, Chat was strolling in the garden. She liked the sweet scent of flowers. She loved to touch their soft petals.", "Chat wished she could see flowers, just once.\"They are lovely,\" she said to herself.", "Every day, Chat walked in the garden. She knew her way around. Today, she raised her head to the skies.", "Suddenly, she heard thunder and lightning. \"I need to hurry back to the house,\" Chat thought.", "Rain began to fall. Chat slipped, lost her balance and fell. She hit her head on a stone.", "When Chat woke up, there were people around her.\"What happened?\" she asked.", "\"You fell and bumped your head,\" her father said. \"Thank God you are fine,\" said her mother.", "\"Daddy, mummy?\" asked Chat. She also called the names of her brothers and sisters.\"Please, get me a flower.\" Everyone was surprised.", "Her sister returned with a flower. Chat held it gently.\"It is so lovely,\" she said.", "Her family looked at one another.\"Chat, can you see the flower?\" her mother asked.", "Chat played with the flower in her hand.\"You are all so beautiful, just like this flower,\" she smiled."], "Hausa": ["Ƙauna an haife ta ba ta gani. Ba ta taba ganin Iyayenta ba, ko kuma 'yan uwanta. Amma ta san fuskokinsu domin tana taɓawa.", "Wata rana, Ƙauna ta je lambu. Ta na son ta shaƙi ƙanshin fure. Tana kuma son taɓa su.", "Ƙauna tana sha'awar ta ga furanni ko da sau ɗaya ne. Ta faɗa a cikin ranta, \"Furanni suna da kyau.\"", "Kullum, Ƙauna takan je lambu. Ta gane duka hanyoyin lambun. Yau, ta ɗaga kanta ta kalli sama.", "Ba shiri kawai sai ga tsawa da walƙiya.\"Bari in yi hanzari in koma gida,\" Ƙauna ta yi tunani.", "Ruwan Sama ƴa fara zuba. Ƙauna ta faɗi a ƙasa, kanta ƴa bugu da dutse.", "Da Ƙauna ta buɗe idanunta, ta kalli mutane sun kewaƴe ta.\"Me ƴa faru?\" ta tambaƴa.", "Babanta ƴa ce. \"Ƙin faɗi kin ɓuge kanki ne.\"\"Mun gode Allah kina lafiƴa,\" mamanta ta faɗa.", "\"Baba, Mama?\" Ƙauna ta kuma kiran sunan 'yan uwanta. \"Don Allah a samo mini fure.\" Mamaki ƴa kama sauran 'yan uwanta.", "Da 'ƴar uwan ta ta dawo da fure, Ƙauna ta riƙeshi a hankali. \"Fure na da ban sha'awa,\" ta ce.", "Ýan uwanta suka kalli juna.\"Ƙauna, ƴanzu kina iya ganin furen?\"", "Ƙauna ta yi murmushi, ta ce,\"Dukan ku kuna da kyawun gani, kamar furen nan.\""]}, "6820": {"English": ["﻿A fawn was zooming in a race through the forest.", "He ran past the rabbit with ease.", "He even flew past the big-big elephant.", "He jumped over the stream feeling refreshed by the cold water.", "He ran past the crumbling wall.", "In excitement, he didn't pay attention to where he was running and missed the large boulder. He stumbled and fell.", "﻿He got hurt very badly in his leg and couldn't get up.", "The monkey massaged his leg. Tears flowed from the fawn's eyes. He couldn't bear the pain.", "Brother Bear picked him up and called his mother.", "His mother came. She said, “Look, we’ll beat up this bad boulder!”", "The fawn said, “Oh, don’t do that or he will also get hurt and start crying.” His mother laughed. So did he.", "This Book Was Re-leveled by Abraham Amit George in Jaypee public school G.Noida"], "Hausa": ["Mariri na gudu a cikin daji.", "Ya kasance a gaban zomo.", "Ya sha gaban giwa.", "Ya tsallake kogi.", "Ya wuce bango mai murƙushewa.", "Akwai dutse da ya ci karo da ita a cikin ciyawa. Sai ya ci tuntuɓe ya faɗi.", "Ya fashe da kuka.", "Sai ga biri ya dinga masa mai kafa. Hawaye yana to zubowa daga idanuwan maririn.", "Dan uwa bear ya ɗauke shi. Ama maririn bai daina kuka ba.", "Maman shi tazo. Ta ce, \"Duba, za mu doke wannan mummunan dutsen!\"", "Maririn ya ce, \"Ah ah, kada ki yi haka shi ma zai fara kuka.\" sai mahaifiyarsa ta yi dariya. Maririn shima sai ya yi dariya.", "Maririn ya ce, \"Ah ah, kada ki yi haka shi ma zai fara kuka.\" sai mahaifiyarsa ta yi dariya. Maririn shima sai ya yi dariya."]}, "8985": {"English": ["'Wov! What a lovely raincoat!' Mannu danced happily holding the shining red raincoat that his parents had bought for him.'Mamma, may I wear the raincoat now?' Manu asked his mother.Mamma said, 'No, my child. You can wear it when it rains. It should start raining soon. But as of now I don't see any signs of the rain.'", "But, Monday was a bright sunny day, full of golden sunshine.Mannu looked out of the window every now and then and asked his mother,'Mamma, will it rain today?'Mamma  peeped out of the window and said, ' I don't think it will rain today. You cannot wear the raincoat today. People will laugh at you, if you do.'", "On Tuesday also Mannu kept looking at the sky. And the raincoat was kept right next to him, ready to be used. But the sky was a nice blue and as bright as it was on Monday.Mannu was disappointed,'Mamma, when will I be able to use the raincoat?''There is just a single cloud in the sky today, and that too a white one. I don't think you will get a chance to wear the raincoat today.'Mamma said.", "Wednesday again was a very hot sunny day.Mannu was getting worried, 'Mamma, why is it not raining yet?'He tried to put the raincoat on at home. But had to immediately take it off because he felt too hot in it.Mamma, in her eagerness to comfort him said, 'I think it will rain soon, probably by afternoon.'", "On Thursday, there was the school picnic. Mannu was eager to show off the raincoat to his school buddies.'Mamma, shall I carry the raincoat to the picnic. What if it rains there?' Mannu asked.'Don't, my pet. It will not rain today. See those white clouds? And they are also so far away.' Mamma tried to comfort him.", "And... at last  on Friday, the sky looked quite dark with black clouds. Mannu kept the raincoat ready at hand.'Mamma, it will rain today, right mamma?' Mannu asked excitedly. The peacock also seemed to think so and started dancing. The tortoise came out of it's hiding and looked up at the sky hoping perhaps to feel cooler after the hot summer.'I think so. Today the sky is full of black clouds.' Mamma smiled at Mannu's excitement and was happy for him.", "On the Saturday morning there was a loud thunder.  And also lightening.'Mamma, it that not lightening? Now it will surely rain, right Mamma?' asked Manu.He ran out on the lawns and saw that a frog and a tortoise also had come out of their hiding.", "And.. tip...tap...tip...tap... came down the raindrops!Mannu, loved the rains...\nraincoat or no raincoat.'Oh, it is raining; it is raining.' Thus shouting  Mannu ran out of the house and started  \njumping and dancing in the rain. And he had the company of the frog who also seemed to be  waiting for the rains.", "'Wait Mannu, wait.' Mamma ran after him with his raincoat in her hand. 'You forgot your raincoat!'But Mannu was very happy getting drenched in rains. The raincoat which he was holding close to himself all this time was all forgotten."], "Hausa": ["A ranar Lahadi ne dai, iyayen Manu suka sayo mishi jan rigan ruwa. Sai Manu ya tambayi babarshi, \"Umma, zan iya sawa yanzu?\"Sai ta ce, \"A'a, abin so na, an dai kusa fara ruwan sama, amma yanzu sararin sama yana nan dahaske.\"", "Litinin ta kasance da hasken rana.Sai Manu ya tambayi Umma, \"Za ayi ruwan sama yau?\"\"A'a Manu, ba dai yau ba. Idan fa ka sanya rigan ruwa, za ka zam abin dariya!\" Umma ta ce.", "A ranar Talata ma, sama ta kasance shudiya.Sai Manu ya ce, \"Umma, yaushe burina zai cika?\"Umma ta ce, \"Ba yau ba, abin so na, kaga yau ma akwai haske a sararin sama!\"", "Ranar Laraba ma takasance cikin yanayin zafi.Sai Manu yayi tambayi Umma, \"me ya sa har yanzu ba a yi ruwan sama ba?\"\"Ina tsammanin za a yi ruwan sama ba da dadewa ba.Watakila ma kafin da rana,\" Umma ta ce.", "A ranar Alhamis Manu zai tafi yawon shakatawa.Sai Manu ya ce, \"Umma da yiwuwa a yi ruwan sama, Shin in dauki rigan ruwa tare da ni?\"Sai Umma tace, \"A'a, ba za ayi ruwan sama ba yau. Kaga ai sararin sama da haske,\"", "Ranar Jumma'a ta kasance da hadari.\"Umma, za a yi ruwan sama yau?\" In ji Manu.Sai Umma ta ce \"Da alaman haka, Tunda akwai hadari a sararin sama,\"", "Ranar Asabar ta fara da tsawa!Ji kake Badaboom!\"Umma, shin wannan tsawa nake ji? Za a yi ruwan sama ba dadewa ke nan?\" Manu ya tambaya.", "Daga ƙarshe dai, sai gashi an fara ruwan sama!\"Yeeeii, an fara ruwan sama, an fara ruwan sama.\"Manu, yafito da gudu yana murna.", "Sai ga babar Manu \n\nta biyoshi  da guda, tana cewa \"Ka manta da rigan ruwanka!\""]}, "9158": {"English": ["This is Ndalo.", "Ndalo likes to read books.", "This is Pendo.", "Pendo likes to eat carrots.", "Ndalo grazes Pendo after school.", "He gives fresh water to Pendo.", "Father gives grain to Pendo.", "He milks Pendo every day.", "Pendo gives a lot of milk.", "Father sells Pendo's milk.", "Ndalo drinks fresh milk every day.", "He says, \"Thank you Pendo!\""], "Hausa": ["Wannan shi neBuba.", "Buba yana sonkaratun littattafai.", "Wannan saniyarsunanta Pendo.", "Pendo tana son cinkaras.", "Buba yana kaiPendo kiwo idan yadawo dagamakaranta.", "Ya kan shayar daPendo ruwa a cikintsabtattaccenkwano.", "Baba kan zuba waPendo hatsi a darota ci.", "Kuma yana tatsarmadarar Pendokullum.", "Pendo na samar damadara mai tarinyawa.", "Baba kan kaimadarar Pendoshago ya sayar.", "Buba na jin daɗinshan madarasabuwar tatsakullum.", "Cikin murmushi, yakan dafa ta ya ce,\"Na gode, Pendo!\""]}, "9206": {"English": ["This is Natabo.\nShe has six brothers.", "Her parents give\nher a small pot. She loves it.", "One day her\nbrothers break the pot.", "Natabo cannot\nfind her pot. She cries and cries.", "Natabo runs away.\nShe climbs a tall tree.", "Her parents find \nher. \"Please\ncome \ndown,\" they\nask.", "Her brothers\nsing, \"Please come down.\"", "Natabo makes fun of their song.", "Then Natabo's friend comes. \"Please come down,\" she sings.", "Natabo's friend sings until she comes down from the tree.", "The friends walk home together.", "Everyone celebrates that Natabo is home. Natabo gets a new pot!"], "Hausa": ["Wannan ita ce Delu. Tana da ’yan uwa guda shida.", "Iyayenta sun ba ta ƙaramar tukunya. Tana son tukunyar.", "Wata rana ’yan’uwanta suka fasa tukunyar.", "Da Delu ta rasa tukunyarta, sai ta fashe da kuka.", "Delu ta ruga da gudu. Ta hau kan doguwar bishiya.", "Iyayenta suka nemi da ta yi haƙuri. Ta sauko daga kan bishiyar.", "’Yan’uwanta suka yi mata waƙa. “Yi haƙuri ki sauko ƙasa.”", "Delu ta mayar da waƙarsu abin dariya.", "Sannan, ƙawar Delu ta zo. “Yi haƙuri ki sauko ƙasa.” Ta rera waƙa.", "Ƙawar Delu ta ci gaba da waƙa, har sai da ta sauko daga kan bishiya.", "Suka tafi gida tare da ƙawayenta.", "Kowa yana farin cikin dawowar Delu gida. Delu ta samu sabuwar tukunya."]}, "10504": {"English": ["Once upon a time, there was a man called Byantaka who had a cow. Each day Byantaka grazed his cow. He also gave the cow water to drink. But Byantaka only had a very small pot for water.", "So he went at his neighbour's home to borrow a bigger pot for water. His neighbour agreed to lend Byantaka his biggest clay pot saying, \"My neighbour's problem is my problem.\"", "After a few days, Byantaka went to apotter's place and bought a small pot. He took it home. He put the small pot inside the big pot that he had borrowed from his neighbour.", "Then he put the big pot, with the small pot inside it,on his head. He carried the big pot to the neighbour who loaned him the pot.", "Byantaka told him, \"I am returning your pot, it has reproduced.\" The neighbour was amazed that his pot had produced another pot. He praised Byantaka saying, \"Your home is blessed.\"", "After a while, Byantaka went back to his neighbour to borrow the pot again. He did not have good intentions.", "The owner of the big pot waited in vain for Byantaka to return his pot. Eventually he went to Byantaka's home and said, \"I have come for my pot.\"", "Byantaka told his neighbour, \"My friend, our pot died. I was just on my way to tell you the bad news.\"", "His neighbour clapped his hands together in surprise. His face began to swell with anger. He shouted at Byantaka, \"I have never heard of a pot dying!\"", "Byantaka replied, \"My friend you should accept these things. Everything that produces must die. I was also very sorry about the big pot's death.\"", "His neighbour was very angry and he went to court to report Byantaka. The judge listened to explanations from both of them. He found the owner of the pot was in the wrong.", "\"When Byantaka told you that the pot had reproduced, you accepted. When he says that every living thing which reproduces must die, he is correct.\" That is how the judge judged the case.", "Byantaka's neighbour went home walking like a snail. Byantaka had got the big pot with his cleverness."], "Hausa": ["A wani zamani can baya, anyi wani mutum mai Saniya wai shi Alto. Kullun Alto ya kanyi kiwon saniyar. Ya kan kuma shayar da ita. Amma yana amfani da ƙaramar tukunya ne.", "Don haka sai ya je gidan maƙwabcin sa don ya bashi aron babbar tukunya. Maƙwabcin sa ya bashi aro ya ce masa, “Ai matsalar maƙwabcin ka taka ce.”", "Bayan wasu yan kwanaki, sai Alto ya je wajen magina tukwane ya sayo wata 'yar qaramartukunya, ya kai gida. Ya sa ta a cikin babbar tukunyar da aka bashi aro.", "Bayan ya saka ƙaramar tukunyar a cikin babbar, sai ya ɗora a kan sa. Ya kai gidan maƙwabcin nan da ya bashi aro.", "Alto ya ce masa, “Na dawo maka da tukunyar da na ara, harma ta haihu.” Maƙwabcin ya yi murna da jin cewar tukunyar sa ta haihu. Ya yabi Alto matuƙa harma yayi masa adduar Allah ya yi masa albarka.", "Bayan kwana biyu, sai Alto ya koma wurin maƙwabcin nan na sa don ya ƙara ara masa babbar tukunyar nan harwayau. Amma fa da mummunar manufa a ran sa.", "Mai tukunya ya yi ta jira shiru shiru Alto bai dawo da tukunyar ba. A ƙarshe ya je gidan Alto, “Na zo kan batun tukunya ta.”", "Alto ya ce wa maƙwabcin nan nasa, “Ayya abokina, tukunyar nan ta rasu.” Yanzunnan nake son zuwa in kai ma baƙin labari.", "Maƙwabcin nan ya buga tsalle ya yi mamakin wannan al'amari. Cikin fushi ya dakawa Alto tsawa, “Ban taɓa jin inda tukunya ta rasu ba!”", "Alto ya amsa masa da cewa, “Haba abokina, yakamata ka yarda duk mai haihuwa wata rana zai iya mutuwa. Ni kaina ina jimamin rashin wannan babbar tukunyar.”", "Maƙwabcin ya fusata ya kai ƙarar Alto wurin Alƙali. Da Alƙali ya gama sauraron ƙarar. Sai ya ba maitukunyar rashin gaskiya.", "“Lokacin da Alto ya zo maka da labarin haihuwar tukunyar ka ai yarda ka yi ba ka yi musu ba. Da ya ce maka duk mai rai inhar zai haihu to zai iya mutuwa, ai haka ne.”", "Maƙwabcin Alto ya koma gida jikin sa a sanyaye tamkar dodonkoɗi. Alto ya mallake babbar tukunyar ta hanyar yaudara."]}, "13997": {"English": ["One elephant is\ngoing to drink water.", "Two giraffes are going to drink water.", "Three buffaloes\nand four birds are also going to drink water.", "Five antelopes and warthogs are walking to the water.", "Seven zebras are running to the water.", "Eight frogs and nine fish are swimming in the water.", "One lion roars. He also wants to drink. Who is afraid of the lion?", "One elephant is drinking water with the lion."], "Hausa": ["Wata giwa zai sha ruwan.", "Giraffes biyu za su sha ruwan.", "Sauran buffalo da tsuntsaye guda hudu suna shan ruwa.", "Hudu biyar da warthogs suna tafiya zuwa ruwa.", "Jakin Daji bakwai suna gudu zuwa ruwa", "Ciki takwas da kifaye tara suna yin iyo cikin ruwa.", "Wata zaki ya yi ruri. Ya kuma so ya sha. Wane ne yake jin tsoron zaki?", "Wata giwa yana shan ruwa tare da zaki"]}}