{"270": {"French": ["Selemeng aime les chats. Il y a beaucoup de chats dans sa maison.", "Selemeng a un chat noir. Ce chat mange beaucoup de viande.", "Selemeng a un gros chat. Ce chat mange de tout.", "Chat numéro trois grimpe sur un arbre. Il devient coincé en haut.", "Selemeng grimpe à l'arbre. Elle reste coincée avec le chat numéro trois. La mère de Selemeng doit l'aider à descendre.", "Selemeng a deux chats paresseux. Ils dorment dehors au soleil toute la journée.", "Selemeng a trois chats affairés. Ils attrapent des rats dans la cuisine pendant la nuit.", "Selemeng a un chien. Il s'appelle Lirafi. Lirafi n'a pas d'amis. Il est triste.", "Les chats de Selemeng n'aiment pas Lirafi. Ils le chassent de la maison. Lirafi s'enfuit.", "Selemeng trouve Lirafi et le ramène à la maison. Les chats ne sont pas contents. Ils ne veulent pas revoir Lirafi.", "Combien de chats a Selemeng? Selemeng a huit chats.", "Combien de chiens a Selemeng? Elle a un chien. Où est Lirafi maintenant?", "Combien de chats as-tu chez toi? Combien de chiens as-tu chez toi?"], "Lingala": ["Selemenge alingaka niawu. Ba niawu bazali ebele na ndako.", "Selemenge azali na niawu moko ya moyindo. Niawu oyo aliaka biloko ebele.", "Selemenge azali na niawu moko ya monene. Niawu oyo aliaka biloko nioso.", "Niawu ya misato, akimi na nzete. Niawu akangemi likolo ya nzete.", "Selemenge amati na nzete, akangemi na nzete na niawu. Maman ya Selemenge aye kosalisa bango bakita.", "Selemenge azali na ba niawu mibale ya bolembu, balali libanda na moyi mokolo mobimba.", "Selemenge azali na ba niawu misato na mosala. Bakangi punku na kikuku na butu.", "Selemenge azali na mbwua moko. Kombo na ye Lirafi. Lirafi azali na moninga te. Ye alobi.", "Selemenge ba niawu na yo balingi Lirafi te. Babengani ye libanda ya ndako. Lirafi akimi mosika.", "Selemenge amoni Lirafi pe amemi ye na ndako. Ba niawu basepeli te. Balingi komona Lirafi lisusu te.", "Selemenge azali na ba niawu boni? Azali na bango muambe.", "Selemenge azali na ba mbwua boni? Azali na mbwua moko. Lirafi azali wapi sikoyo?", "Ozali na ba niawu boni na ndako? Ozali na ba mbwua boni na ndako?"]}, "380": {"French": ["J'ai décidé de les nommer Royauté et Blackie.", "Royauté était brune et elle était comme une reine.\n\nBlackie était un beau chien noir avec des cheveux longs.", "J'avais l'habitude de les promener chaque jour quand je revenais de l'école.", "Quelquefois, je les fais prendre du bain, moi-même.\n\nRoyauté s'enfuirait!", "Puis, nous avons déménagé dans un appartement.\n\nLà, les chiens étaient interdits.", "J'ai découvert que Blackie était perdu. Donc, Royauté se sentait seule.\n\nJe me suis senti très mal dans mon cœur."], "Lingala": ["Nazuaka mokano ya kopesa bango kombo ya Royalty na Blackie.", "Royalty azalaki na langi ya kaki pe azalaki lokola mwasi ya mokonzi.\n\nBlackie azalaki mbwa ya bolingo na langi ya moyindo na ba suki ya milayi.", "Namesanaki ko tambwisa bango mikolo nionso soki nawuti eteyelo.", "Tango mosusu na sokolaka bango ngayi moko. \n\nRoyalty azalaki kokima tango nioso!", "Pena sima tolongwaka pe tokenda na ndako ya etage.\n\nPe kuna balingaka bambwa te.", "Nakutaki ke Blackie abunga, pe Royalty azalaki kaka ye moko.\n\nNayokaka mabe makasi na motema na ngayi."]}, "420": {"French": ["La robe de ma soeur est trop grande pour moi !", "Le pull de mon frère est également trop grand pour moi.", "Mon cartable est grand, mais pas trop grand !", "Cette vieille ceinture est trop petite pour moi.", "Et voici le chapeau de ma poupée.", "Mes chaussettes ont la bonne taille...\n\nmais la mauvaise couleur !", "Voici mes nouvelles chaussures.", "Elles me vont très bien."], "Lingala": ["Yaya na nga ya muasi robe naye ezali munene mpo na ngai!", "Ndeko na ngai ya mobali tricot naye mpe ezali munene makasi mpo na nga.", "Sakosi na nga ezali munene. Nkasi munene mingi te.", "Mukaba na ngai oyo ezali ya kala, ekomi muke.", "Ekoti yamutu ezali ya ngai.", "Ba soseti na ngai ekoki nga malamu, nkasi langi nango ezali kitoko te.", "Oyo ezali ba sapatu na ngai ya sika.", "Bilamba ekoki nga malamu mingi."]}, "436": {"French": ["Sa houe était tropcourte.", "Sa porte d'entréeétait trop basse.", "Son lit était tropcourt.", "Sa bicyclette étaittrop petite.", "Cet homme étaittrop grand.", "Il fabriqua un longmanche pour sahoue.", "Il agrandit sesportes.", "Il fabriqua un trèsgrand lit.", "Il acheta unebicyclette trèshaute.", "Il s'assit sur unechaise très haute etmangea avec unetrès grandefourchette.", "Il quitta sa maisonet vécut dans unegrande forêt. Ilvécut pendant delongues années."], "Lingala": ["Konga naye ezalakimukuse makasi.", "Efungoleli naye yandaku pe mukusemakasi.", "Mbetu naye ezalakipe mukuse.", "Kinga naye pemukuse.", "Mobali oyo azalakipenza mulayimakasi.", "Nkasi na yango asali kongo ya mulayieee makasi.", "Asali lisusu efungoleli ya ndaku yamulayi pe kitoko.", "Ebongo lisusu asalimpe mbetu yamolayieee.", "A sombi kinga yamolayieee.", "A fandi na kiti yamolayi koleka, mpeazali kolia na kaniaya molayi.", "A tiki ndaku naye,akeyi kofanda nazamba ba mbulaebele."]}, "457": {"French": ["C'est l'histoire de Keeper et son orphelinat pour les animaux.", "Le mois d'août a été une période occupée pour Keeper et ses assistants à l'orphelinat.", "Mkite,  âgé d'un an,  est arrivé le premier. Elle a été transportée dans un vieux camion vert.", "Keeper et ses assistants étaient très tristes pour Mkite. Elle était si maigre et confuse.", "Après quelques temps,  Mkite est devenue plus forte. Elle commença à jouer avec les autres animaux de l'orphelinat.", "Au cours d'une autre journée du mois d'août,  un hélicoptère atterrit à l'orphelinat.", "Keeper et ses assistants se sont précipités à l'extérieur. Ils trouvèrent dans l'hélicoptère un petit éléphant sous une grande couverture.", "Ndiwa était sous la couverture. Il était âgé de cinq jours. Keeper a nourri Ndiwa avec un biberon.", "Le troisième bébé orphelin qui est arrivée au cours du même mois se nommait Maléa. Elle est arrivée à l'orphelinat dans un tracteur rouge. Elle était âgée de six mois.", "Maléa,  le rhinocéros,  est rapidement devenue l'amie d'Enkare,  un bébé buffle. Ils allaient partout ensemble.", "Une nuit,  tout le monde a été réveillé par l'arrivée d'Ambia.", "Ambia était âgée de cinq mois. Elle était très faible après son long voyage.", "En raison de son long cou,  Keeper a dû tenir le biberon élevée pour nourrir Ambia.", "Les minuscules jumelles Abei et Moit sont arrivés à la mi-août. Ces antilopes étaient seulement âgées de quelques heures. Elles étaient très malades.", "Tout le monde était triste quand Abei est morte une semaine après son arrivée à l'orphelinat. Mais le gardien et ses assistants ont pu sauver Moit.", "Les derniers orphelins à arriver au mois d'août se nommaient Kopi,  Képi et Kéji. Ces oursons étaient âgés de deux semaines. Ils avaient très faim lorsque qu'ils sont arrivés.", "Keeper et ses assistants aimaient tous les animaux même les plus espiègles.", "Le plus coquin d'entre eux était Lobolia. Il cachait tout le temps les lunettes de Keeper.", "Toute l'équipe travaillait très fort à l'orphelinat pour prendre soin des petits animaux. Ils espéraient qu'un jour,  les petits seraient en mesure de prendre soin d'eux-mêmes. Ils pourront par la suite,  retourner à la vie sauvage."], "Lingala": ["Oyo ezali lisakoli ya mobateli na basali, bazali kobatela  ba niama ya bitike.", "Sanza  ya muambe ezali sanza moko ya musala mingi, mpe ya bosungi.", "Mbula moko, mukeba akomaki ezalaki mbala naye ya liboso, ayaki nakati ya mutuka ya munene ya langi.", "Mobateli na basali naye bayokelaki  mukeba mawa mingi, azalaki muke mpe mawa mawa.", "Sika sikoyo mukeba azuaki makasi mpe ayaki kosangana na baninga mususu bakomi kosakana.", "Na mokolo mosusu na sanza kaka ya muambe batu ya batambusi èlicoptére bayaki na bisika ya bokengeli.", "Mobateli na basungi naye bakimaki mbangu pona ko  salisa  nzoko ya muke bayaki naye na kati ya èlicoptére ba finiki ye bulanketi.", "Ezalaki na ndiwa. Azalaki na mikolo mitano kaka, mobateli na basali pe basungi ye baliesaki ye pe komelisa lokola.", "Oyo ya misatu mokufeli ba boti ayaki na sanza wana lisusu malea. Akomaki na bisika ya munene na mutuka ya mutane azalaki kaka na sanza motoba.", "Melea aza moko ya ba ngubu akomaki moninga malamu ya Enkare azali muana ya mpakasa, bazalaki kokende bisaka nionso bango mibale.", "Butu moko batu nionso bazalaki kotambola bisika ba komaki Ambia.", "Ambia azalaki na sanza mitano alembaki mingi sima mokolo moko.", "Pona kingo naye elekaki mulayi, na yango mobateli asungaki ye na kopesa ye bileyi ba melisaki ambia.", "Namike oyo ya ba mapasa mbuyi na kabange bango pe bakomaki  na katikati ya sanza ya muambe. Bazali ba mboloko bazo bela bakomi na ngonga muke.", "Batu nionso bazuaki mawa pona liwa ya abei akufaki na bokomi bwa ye, awumelaki te nkasi mobateli na basali ba sungaki mua nabokebi po naye akufa te.", "Naba oyo bayaki na sima ya sanza ya muambe kopi, kepi na keji bazali ba nkosi ya mike bazali kaka na mposo mibale, bazalaki na kanda makasi na bokomi na bango.", "Mobateli na basali naye ba lingaki bango mingi, naba oyo ya mobulu koleka.", "Ya mobulu makasi ezalaki muana ya muke na kombo ya lobolia. Lobolia alingaki koboma bitaleli ya mobateli naye.", "Batu na bisika ya bokengeli basalaki makasi pe mingi pona kotala ba niama ya mike, ba oyo bazangi ba boti mpe ba kengelaki bango malamu."]}, "523": {"French": ["Bling était passionné du football.\n\nQuand il parle du jeu, il disait souvent, \"Le foot, c'est la vie.\"", "Bling était l'un des meilleurs joueurs  de l'entraîneur Sepo.\n\nLe coach était heureux de son équipe. Beaucoup de joueurs voulaient joindre l'équipe.", "Un match important venait.\n\nL'équipe pratiquait chaque jour. \n\nTout le monde était excité du grand jeu!", "Le coach de l'équipe opposante était un homme jaloux.\n\nIl était très jaloux du succès de l'entraîneur Sepo.", "Bling a eu un début chaud dans le match.\n\nIl allait marquer.", "Il a raté le tir, et il est tombé!\n\n\"Bling?\" a crié la foule.\n\n\"Bling?\" a plaidé l'entraîneur Sepo.", "\"Rien ne me découragera!\" Bling s'est dit. \n\n\"Le foot, c'est la vie.\"\n\nIl s'est levé et a joué jusqu'à la fin."], "Lingala": ["Bling azalaki kolinga makambo etali lisano ya ndembo.\n\nTango azali koloba pona lisano, alobaka mingi boye, \"Ndembo ezali bomoyi!\"", "Bling azalaki moko ya babeti ndembo ya molakisi Tsepo.\n\nMolakisi oyo azalaki na lolendo pona lingomba naye ya ndembo.\n\nBamingi balingaki basangana na bango.", "Lisano moko ya motuya ezalaki koya.\n\nLingomba ezalaki koyekola mikolo nionso.\n\nBato nionso bazalaki na esengo po na lisano ya monene!", "Molakisi ya lingomba yabatelemeli azalaki moto ya zuwa.\n\nAzalaki na zuwa pona lokumu ya moninga naye molakisi Tsepo.", "Bling abima pona ebandeli moko ya makasi na lisano.\n\nAzalaki kokima mbango atia mokele.", "Azangi ebeteli naye pe akweyi!\n\n\"Bling?\" bato bangangi\n\n\"Bling?\" molakisi Tsepo abondeli.", "\"Eloko moko te eko kanga ngayi nase!\" Bling amilobeli.\n\n\"Ndembo ezali bomoyi.\"\n\nAtelemi pe abeti tii na suka."]}, "677": {"French": ["Un éléphant va boire de l'eau.", "Deux girafes vont boire de l'eau.", "Trois buffles et quatre oiseaux vont boire de l'eau.", "Cinq antilopes et six phacochères vont boire de l'eau.", "Sept zèbres courent vers l'eau.", "Huit grenouilles et neuf poissons nagent dans l'eau.", "Un lion rugit. Il veut boire aussi. Qui a peur du lion?", "Un éléphant boit de l'eau avec le lion."], "Lingala": ["Nzoko moko akei komela mayi.", "Ba giraffe mibale bakei komela mayi.", "Ba pakasa misato na ba ndeke minei bango pe bakei komela mayi.", "Ba mboloko mitano na bapanda motoba bazali kotambola na mayi.", "Ba zebra sambo bazali kokima na mayi.", "Ba magonodo muambe na ba mbisi libwua bakosakana na mayi.", "Nkosi moko, Ye pe alingi komela mayi. Nani akobanga nkosi?", "Nzoko moko akomela mayi ye na nkosi."]}, "720": {"French": ["Selemeng aime les chats. Il y a beaucoup de chats dans sa maison.", "Selemeng a un chat noir. Ce chat mange beaucoup de viande.", "Selemeng a un gros chat. Ce chat mange de tout.", "Chat numéro trois grimpe sur un arbre. Il devient coincé en haut.", "Selemeng grimpe à l'arbre. Elle reste coincée avec le chat numéro trois. La mère de Selemeng doit l'aider à descendre.", "Selemeng a deux chats paresseux. Ils dorment dehors au soleil toute la journée.", "Selemeng a trois chats affairés. Ils attrapent des rats dans la cuisine pendant la nuit.", "Selemeng a un chien. Il s'appelle Lirafi. Lirafi n'a pas d'amis. Il est triste.", "Les chats de Selemeng n'aiment pas Lirafi. Ils le chassent de la maison. Lirafi s'enfuit.", "Selemeng trouve Lirafi et le ramène à la maison. Les chats ne sont pas contents. Ils ne veulent pas revoir Lirafi.", "Combien de chats a Selemeng? Selemeng a huit chats.", "Combien de chiens a Selemeng? Elle a un chien. Où est Lirafi maintenant?"], "Lingala": ["Selemenge alingaka niawu. Ba niawu bazali ebele na ndako.", "Selemenge azali na niawu moko ya moyindo. Niawu oyo aliaka biloko ebele.", "Selemenge azali na niawu moko ya monene. Niawu oyo aliaka biloko nioso.", "Niawu ya misato, akimi na nzete. Niawu akangemi likolo ya nzete.", "Selemenge amati na nzete, akangemi na nzete na niawu. \n\nMaman ya Selemenge aye kosalisa bango bakita.", "Selemenge azali na ba niawu mibale ya bolembu, balali libanda na moyi mokolo mobimba.", "Selemenge azali na ba niawu misato na mosala. Bakangi punku na kikuku na butu.", "Selemenge azali na mbwua moko. Kombo na ye Lirafi. Lirafi azali na moninga te. Ye alobi.", "Selemenge ba niawu na yo balingi Lirafi te. Babengani ye libanda ya ndako. Lirafi akimi mosika.", "Selemenge amoni Lirafi pe amemi ye na ndako. Ba niawu basepeli te. Balingi komona Lirafi lisusu te.", "Selemenge azali na ba niawu boni? Azali na bango muambe.", "Selemenge azali na ba mbwua boni? Azali na mbwua moko. Lirafi azali wapi sikoyo?"]}, "857": {"French": ["Cette maison est au Congo.\n\nJ'aime cette maison.", "Nous avions notre propre salle de bains.\n\nNous avions notre propre toilette.", "Nous avions un jardin.\n\nJe plantais mon propre jardin.", "Ma mère m'a dit, \"Ma mère m'a appris à planter et, je t'apprends.\"", "J'ai planté des tomates et des épinards. \n\nJe l'ai fait toute seule.", "J'emmenais des tomates à ma mère.\n\n Elle disait, \"Merci.\"", "Nous n'avons pas de jardin ici en Afrique du Sud."], "Lingala": ["Ndako oyo ezali na Congo.\n\nNalingi ndako oyo.", "Tozalaki na ba zongo ya biso moko.\n\nTozalaki na esika ya kosukola ya biso moko.", "Tozalaka na bilanga.\n\nNazalaka kolona na bilanga na ngayi moko.", "Mama na ngayi alobaka na ngayi, \"Mama na ngayi atangisaka ngayi ndenge ya kolona. Sika oyo ngayi pe nazali ko tangisa yo.\"", "Nalonaka tomati na ndunda epinard. Nasalaka yango ngayi moko.", "Na memaka tomati epayi ya mama na ngayi.  Ye alobaka, \"Botondi.\"", "Tozali na bilanga te awa na Afrika ya sudi."]}, "950": {"French": ["J'aime jouer au foot.\n\nJ'aime jouer au foot avec Tando, Patrice et Ben.", "J'aime ma mère.\n\nElle me fait rire.", "J'aime Dieu car Dieu m'a créée.", "J'aime bien l'école parce que les enseignants m'apprennent ce que je dois savoir.", "J'aime aussi jouer avec les chiens, parce que c'est amusant.", "J'adore les anniversaires car j'aime fêter.", "Enfin, je m'aime parce que...", "... parce que … je m'aime."], "Lingala": ["Nalingaka kosakana ndembo.\n\nNalingaka kosakana ndembo na Thando, Nhlanhla pe na Ben.", "Nalingaka mama na ngayi. \n\nYe asekisaka ngayi.", "Nalingaka Nzambe, po ete Nzambe akela ngayi.", "Nalingaka eteyelo, po ete batangisi ba tangisaka ngayi oyo nasengeli koyeba.", "Nalingaka pe kosakana na ba mbwa, po ete esepelisaka ngayi.", "Nalingaka mikolo ya ba mbotama, po ete nalingaka kosepela.", "Pe namilingaka po ete…", "…Po ete …namilingi!"]}, "1080": {"French": ["\"Jouons au jeu de Cache-Cache\", m'a dit mon frère.", "Mon frère venait me retrouver.\n\nJe me cachais derrière le rideau.", "Il m'a cherchée partout dans la maison.", "Il est venu dans la chambre où je me cachais.", "Puis, il est allé à l'extérieur.", "Je suis sortie en courant.\n\nJ'ai crié...\"Tu ne m'as pas trouvée!\""], "Lingala": ["\"To sakana lisano yako bombama pe kolukana,\" Ndeko na ngayi ya mobali alobi.", "Ndeko na ngayi ya mobali azalaka koya. \n\nNazalaka kobomba na sima ya elemba oyo ezipaka  maninisa ya ndako.", "A lukaki ngayi bisika nioso na ndako.", "Ayaka na eteni ya ndako esika Nazalaka kobombama.", "Na mwa tango moke abimaka libanda ya esika nazalaki yako bombama!", "Na kimaka mbango libanda.\n\nNa gangaka, \"Omonigayi tee!\""]}, "1219": {"French": ["Sa houe était trop courte.", "Sa porte d'entrée était trop basse.", "Son lit était trop court.", "Sa bicyclette était trop petite.", "Cet homme était trop grand.", "Il fabriqua un long manche pour sa houe.", "Il agrandit ses portes.", "Il fabriqua un très grand lit.", "Il acheta une bicyclette très haute.", "Il s'assit sur une chaise très haute et mangea avec une très grande fourchette.", "Il quitta sa maison et vécut dans une grande forêt. Il vécut pendant de longues années."], "Lingala": ["Konga naye ezalaki mukuse makasi.", "Efungoleli naye ya ndaku pe mukuse makasi.", "Mbetu naye ezalaki pe mukuse.", "Kinga naye pe mukuse.", "Mobali oyo azalaki penza mulayi makasi.", "Nkasi na yango asali kongo ya mulayieee makasi.", "Asali lisusu efungoleli ya ndaku  yamulayi pe kitoko.", "Ebongo lisusu asali mpe mbetu ya molayieee.", "A sombi kinga ya molayieee.", "A fandi na kiti ya molayi koleka, mpe azali kolia na kania ya molayi.", "A tiki ndaku naye, akeyi kofanda na zamba ba mbula ebele."]}, "1575": {"French": ["Voici le chat.\n\nVoici le chien.", "Le chat et le chien veulent dessiner.\n\nLe chat et le chien veulent colorier.\n\nLe chat et le chien veulent faire des dessins.\n\nLe chien commence.\n\nIl prend un crayon et il prend du papier. \n\nLe papier est carré.", "D'abord le chien dessine un ovale.\n\nL'ovale est le corps du chat.\n\nC'est facile !", "Ensuite il dessine deux triangles au-dessus de l'ovale. \n\nLes deux triangles sont les oreilles du chat et il dessine un triangle noir dans l'ovale.\n\nLe triangle noir est le nez du chat et il trace une ligne au-dessus du nez.", "Maintenant, il dessine les yeux et les sourcils du chat.\n\nLes yeux sont deux points.\n\nLes sourcils sont deux lignes.\n\nC'est facile !", "Ensuite il dessine la bouche du chat.\n\nLa bouche est une ligne. Elle est comme la lettre « w ».\n\nIl dessine les poils du Chat.\n\nTrois poils à gauche et trois poils à droite.\nCe sont les moustaches du chat.", "Le dessin est presque fini.\n\nIl dessine les bras et les jambes du chat.\nLes bras et les jambes sont des lignes et il dessine les doigts de pied du chat.\n\nLes doigts de pied sont des cercles et il dessine la queue du chat.\n\nLa queue est une longue ligne.", "Enfin, il trace quelques traits sur le corps du chat et il colorie le corps en orange.\n\nLe dessin est fini.\nIl est magnifique !", "C'est au tour du chat.\n\nIl prend un crayon et il prend du papier.\n\nLe papier est un rectangle.", "D'abord le chat dessine un ovale.\n\nL'ovale est le corps du chien.\n\nC'est joli !", "Ensuite il dessine deux formes noires au-dessus de l'ovale.\nLes deux formes noires sont les oreilles du chien et il dessine un rond noir dans l'ovale.\n\nLe rond noir est le nez du chien et il trace une ligne au-dessus du nez.", "Maintenant, il dessine les yeux et les sourcils du chien. \n\nLes yeux sont deux points. \n\nLes sourcils sont deux lignes. \n\nParfait !", "Ensuite il dessine la bouche du chien.\nLa bouche est une ligne.\nLa bouche a la forme d'un « w » et il dessine quelques points autour de la bouche du chien. \nTrois à gauche et trois à droite.", "Le dessin est presque fini.\n\nIl dessine les bras et les jambes du chien.\nLes bras et les jambes sont des lignes et il dessine les doigts de pied du chien.", "Les doigts de pied sont des cercles.\n\nIl dessine la queue du chien.\n\nLa queue est comme une fleur.Pour finir il trace quelques cercles noirs sur le corps du chien et il colorie le corps en jaune.\n\nLe dessin est fini.\nIl est fantastique !", "Au revoir, le chat ! \nAu revoir, le dessin du chat !\n\nAu revoir, le chien !\nAu revoir, le dessin du chien !"], "Lingala": ["Oyo niawu na mbwua.", "Niawu na mbwua balingi kotonga. Niawu na mbwua balingi langi. Niawu na mbwua balingi bikeko. Mbwua abandi, azui ekomeli na likasa mpe abandi. Kokangisa likasa.", "Liboso mbwua atongi libungutulu. Libungutulu ezali nzoto ya niawu. Nionso ezali malamu.", "Sima ba tongi triangele moko likolo ya libungutulu. Ba triangele mibale ezali na matoyi pe niawu na ye batongi triangele moko ya moyindu na libungutulu. Triangele ya moyindu ezali na zolo pe niawu na ye bazali nzela likolo ya zolo.", "Sika awa ye atongi miso, na miso ya motane ya niawu. Miso ezali na ba  mbuma mibale. Miso motané ezali na banzela mibale. Oyo ezali pasi te.", "Sima batongi monoko ya niawu. Monoko ezali na nzela. Ezali lokola makomi 'w' pe suki misato na loboko ya mobali.", "Sima kotonga nionso esili. Ye atongi loboko na lokolo ya niawu. Loboko na lokolo ezali na nzela pe ye atongi misapi ya niawu. Misapi ya niawu ezali na bokangi pe ye atongi molayi ya niawu. Molayi ya niawu ezali na nzela.", "Ye atongi biloko na nzoto ya niawu pe langi ya pembe. Pe botongi esili. Ezalaki kitoko mingi.", "Sikoyo esali tango ya niawu. Ye asali ekomeli pe ya asali lokasa. Lokasa ezali rectangolo.", "Liboso atongi libungutulu. Libungutulu esali nzoto ya mbwua. Ezali malamu.", "Ye atongi biloko mibala ya moyindu likolo ya libungutulu. Libungutulu esali lokola matoyi ya mbwua na libungutulu ya moyindu. Libulu esali monoko ya mbwua pe ye atongi nzela likolo ya monoko.", "Sikoyo ye atongi miso likolo pe miso motane ya mbwua. Miso ezali na ba mbuma mibale. Miso motane ezali na ba nzela mibale. Ya solo, ezali kitoko.", "Sima ye batongi monoko ya mbwua. Monoko ya mbwua ezali na nzela. Ezali lokola 'w' pe ba mbuma singa singa  ya monoko ya mbwua. Nzete misato ya loboko ya mwasi pe nzete misato ya loboko ya mobali.", "Botongi nionso esili. Ye atongi maboko na makolo ya mbwua. Maboko na makolo ezali na nzela pe misapi ya mbwua. Misapi ya mbwua ezali na libulu pe atongi molayi ya mbwua. Molayi esali lokola fololo.", "Ye atongi libulu ya moyindu na nzoto ya mbwua pe na langi ya moyindu. Kotonga esili. Ya solo ezalaki kitoko koleka.", "Kende malamu niawu, kende malamu mbwua."]}, "1665": {"French": ["Nous vivions avec ma grand-mère et ma mère.", "Mes cousins, Christina, Thandi, Junior et aussi Ma tante, vivaient avec nous.", "Ma grand-mère nous apprenait des jeux. \n\nC'était très sympa!", "Un jour, Junior est allé au Malawi et grand-mère est allée au Malawi.", "Ma tante et Christina aussi, sont allées au Malawi.", "Enfin, Thandi aussi, est parti pour le Malawi.", "C'était vraiment triste.\n\nPersonne ne pouvait rester avec nous.", "Mais, ce n'est pas si grave, car ma mère est toujours ici avec moi."], "Lingala": ["Tozalaka na bomesano ya kofanda na koko na ngayi ya mwasi na mama na ngayi.", "Bana ya mama leki na ngayi, Christina, Thandi na Junior na mama leki na ngayi bafandaka na biso.", "Koko na ngayi ya mwasi azalaki kotangisa biso masano.\n\nEzalaki tango malamu.", "Pe, Junior akende na Malawi pe koko ya mwasi akende na Malawi.", "Pe mama leki na Christina pe bakendeki na Malawi.", "Pe na Thandi akende na Malawi.", "Ezalaki penza mawa.\n\nMoto moko te atikalaki na biso.", "Kasi ezali mabe penza te, po ete mama na ngayi azali awa na ngayi."]}, "1879": {"French": ["Combien de chats ?0 Zéro chatPas de chat du tout !Woof !", "Combien de chats ?\n\n1Un chat.\n\n\n\n  Un chat noir qui mange de la viande rouge.", "Combien de chats ?2Deux chats.Un gris et un blanc,qui s’amusent entre les pots de fleurs.", "Combien de chats ?3Trois chatsUn gris, un crème, et un tacheté.Ils s’amusent comme des petits fous dans la cuisine.", "Combien de chats ?4Quatre chats.Quatre chats qui aiment se serrer contre Paul.", "Combien de chats ?5Cinq chats.Cinq chats qui jouent dans le salon et font peur au chien.", "Combien de chats ?6Six chats.Six chats assis bien sagement attendent le retour du chien.", "Combien de chats ?7Sept chats.Sept chats qui profitent du jardin pour prendre l’air.", "Combien de chats ?8Huit chats.Huit chats qui sont un peu jaloux du chien.", "Mais que se passe-t-il dans l’arbre ?Un chaton est coincé sur une branche.« Attends, je viens à ton secours ! »s’écrie Paul.", "« Dis maman, on peut le garder ? Ça fera juste un de plus… »Combien de chats ?9« Neuf chats, c’est un peu trop », dit maman."], "Lingala": ["Ba niawu bazaliboni?Namoni ata niawumoko te, bangonionso babungi.", "Niawu azali boni?Namoni kakaniawu moko azaliawa.", "Ba niawu bazaliboni? Namoni baniawu bazalimibale.", "Ba niawu bazaliboni? Namoni baniawu bazalimisato.", "Ba niawu bazaliboni? Namoni baniawu bazali minei.", "Ba niawu bazaliboni? Namoni baniawu bazalimitano.", "Ba niawu bazaliboni? Namoni baniawu bazalimotoba.", "Ba niawu bazaliboni? Namoni baniawu bazalisambo.", "Ba niawu bazaliboni? Namoni baniawu bazalimuambe.", "Oyo nininakomona! Niawuakangami likolo yanzete, nakoyakobikisa ye.", "Maman, tokokikobomba ye kakambala moko?Ba niawu bazaliboni? Libua."]}, "2455": {"French": ["Il était une fois une fille qui s'appelait Kay.\n\nLes parents de Kay étaient des brillants scientifiques. Ils travaillaient sur un projet top secret dans leur laboratoire.", "Un scientifique maléfique  nommé Dr Sournois voulait connaître le secret du projet.\n\nPar une nuit noire, Dr Sournois envoya son complice Dan Le Diabolique enlever les parents de Kay.", "Dan a capturé les parents. Il a failli capturer Kay, mais elle était petite et rapide. Elle a réussi à glisser entre ses doigts.\n\nKay a couru aussi vite que l'éclair.", "Quand elle s'est arrêtée de courir, elle s'est retrouvée dans la forêt. \n\nElle a levé les yeux vers le ciel, et a trébuché !", "Elle a roulé, roulé, roulé, et s'est cogné la tête très fort.\n\nQuand elle s'est réveillée, elle était dans une salle où il y avait une grande télévision.", "\"Bonjour Kay,\" a déclaré l'homme à la télévision.  \n\n\"Je suis un agent secret pour le Bien du Monde ! Tu es notre nouvel agent secret !\"\n\nEn entendant ces mots, Kay s'est sentie devenir aussi courageuse qu'un loup.", "Après que ses parents furent rentrés à la maison, Kay est allée à l'arbre pour retrouver l'homme à la télévision.\n\nElle a retrouvé l'arbre, mais il n'y avait pas de porte.\n\nKay s'est assise et elle a levé les yeux vers les arbres."], "Lingala": ["Tango moko, ezalaki na mwana moko ya mwasi na kombo ya Kay.\n\nBaboti ya kay bazalaki namayele mingi na science. Bazalaki kosala makambo ya bobombami na mosala na bango.", "Mosali ya science ya mabe na kombo ya monganga devious alingaki koyeba makambo oyo ekomami na mabombami oyo ya mosala (ya baboti ya Kay). \n\nNabutu moko monganga Devious atindaki moto na ye nakombo ya Dan ya makambo ya mabe ayiba baboti ya Kay.", "Dan azuwaki baboti. Etikalaki moke azuwa Kay, kasi azalaki moke pe mbangu mingi. Azuwaki nzela ya kosielumuka na misapi ya Dan. \n\nKay akimaki lokola mwinda ya kake.", "Tango atikaki kokima, Kay amimonaki nakati ya zamba ya molili, etondi naba nzete.\n\nLokola azalaki kotala likolo, Kay atuti libaku pe akweyi!", "Akweyaki nase, nase, nase, pe atuta moto naye.\n\nTango Kay alamukaki, azalaki na ndako moko ya kitoko pena teve ya monene.", "\"Aloo Kay,\" moto ya teve alobi.\n\n\"Nazali mosali ya makambo ya bobombami pona bolamu ya mokili!\n\nOzali sikoyo mosali na biso ya sika ya makambo ya bobombami!\"\n\nNa maloba oyo, Kay akomi makasi lokola mbwa ya zamba.", "Sima baboti bazongi na ndako, Kay akendaki na nzete komona moto oyo amonaki na teve.\n\nAmonaki nzete yango kasi ekuke ezalaki lisusu te.\n\nKay afandaki nase pe atalaki likolo na ba nzete."]}, "3453": {"French": ["Donc, Ayanda a décidé de fuir la maison.\n\nElle est allée dans la forêt car elle ne savait pas où d'autre aller.", "Elle a été poursuivie par un loup, ainsi elle a grimpé à un arbre.\n\nLe loup a essayé de la mordre alors, elle a grimpé plus haut.", "Au sommet de l'arbre, elle a vu le beau soleil.\n\nElle est tombée amoureuse du soleil et elle a décidé de rester dans la forêt.", "Ayanda grimpait à l'arbre tous les jours pour parler au soleil.\n\nLe soleil est devenu sa famille.", "Un jour, Ayanda a vu un homme regarder haut dans l'arbre. Cet homme était son père.\n\nAyanda est descendue de l'arbre. Son père lui a expliqué pourquoi il était là.", "Il a dit, \"Bien avant ta naissance, ta mère et moi nous rencontrions ici. C'est un endroit spécial.\"\n\n\"Ces jours, je grimpe à cet arbre pour avoir la paix quand ta mère et moi avons une dispute,\" son père a dit.", "Après un moment, la mère d'Ayanda est aussi venue dans la forêt.\n\nElle est venue se réconcilier avec le père d'Ayanda.\n\nC'était leur arbre de la paix."], "Lingala": ["Ayanda azuaki mokano yako kima ndako.\n\nAkendeki na zamba po ete ayebakite esika mosusu ya kokende.", "Mbwa ya zamba abenganaki Ayanda, yango a mataki na nzete.\n\nMbwa ya zamba alingaki ko suwa ye, na yango amataki nalikolo makasi.", "Nalikolo nasuka ya nzete, Ayanda amonaki moyi ya kitoko.\n\nAkomaki na bolingo ya moyi pe azwaki mokano yako tikala na zamba.", "Ayanda azalaki ko mata nzete mikolo nioso po asolola na moyi.\n\nMoyi ekomaki Libota na ye.", "Mokolo moko, Ayanda amonaki mobali moko nase ya nzete.\n\nMobali wana azalaki tata naye.\n\nAyanda akataki nase ya nzete pe tata naye alimbolelaki ye pona nini azalaki wana.", "Alobi, \"Tango ya kala liboso obotama, mama nayo na ngayi tozalaki ko kutana awa. Esika oyo ekokani na bisika mosusu te.\"\n\n\"Sikoyo na mati na nzete oyo pona kozua kimia tango mama na yo na ngayi kozo bunda,\" tata na Ayanda alobi.", "Sima ya tango moke mama na Ayanda pe akomaki na kati ya zamba.\n\nAyaki koluka boboto na tata na Ayanda.\n\nOyo ezalaki nzete ya bango ya boboto."]}, "5190": {"French": ["Linda est une fille heureuse et active.\n\nElle vit avec ses deux sœurs, son frère et sa mère.", "Sa meilleure amie s'appelle Stacy. Ensemble elles se sentent en confiance et partagent tous leurs secrets.", "Tous les mardis, Linda et Stacy vont au cinéma parce qu'il y a du popcorn gratuit.", "Après le film, elles vont au parc et écoutent de la musique.\n\nElles s'achètent une glace. Elles aiment beaucoup les glaces.", "C'est un jour heureux pour Linda. Regarder un bon film, avec du popcorn gratuit.", "Ensuite musique et glace au parc avec Stacy.", "Les moments heureux ne durent pas toujours. Apprends à profiter de tes moments heureux…", "… et des personnes avec qui tu les partages !"], "Lingala": ["Ezalaki na elenge mwasi moko na kombo ya Linda. Azalaki kofanda na ba ndeko na ye mibale ya basi, ya mobali na maman na bango. Azalaki mwana ya esengo pe mwasi ya mosala.", "Azalaki na moninga ya malamu na kombo Stacy. Babandaki koyokana bango mibale pe tango nioso kokabolana masolo na bango.", "Mikolo nioso ya mibale ya poso, Linda na Stacy bazalaki kokende kotala bafilm po bazalaki kopesa bango popcorn ofele.", "Sima ya kotala film, babandaki kokende esika ya masano po nakoyoka bazembo. Pe kosepela kolia saint glace.", "Oyo ezali mokolo ya esengo pona Linda. Kotala bafilm ya kitoko, pe kopesa bango popcorn ya ofele.", "Bazembo na saint glace na esika ya masano na Stacy.", "Tango ya esengo kosala moto ya suka te. Yekola kokabola esengo...", "...bato oyo tokaboli na bango tango oyo."]}, "6010": {"French": ["Mon ami d'à côté, Dennis, m'a appelé.\n\n\"Viens voir mon nouveau chien,\" disait Dennis.", "Le chien avait des taches noires et une grosse tête. \n\nÇa ma fait peur !\n\nJ'avais peur qu'il me morde.", "Nous avons pris le nouveau chien pour faire une promenade, juste Dennis et moi.", "Le chien remuait sa queue.", "Il a aboyé!", "Puis il a fait pipi sur moi!\n\nSur ma botte!\n\nYuuuk!", "Dennis a pris un mouchoir et a essuyé la pisse.", "J'ai senti que Dennis était un bon ami à moi."], "Lingala": ["Moninga na ngayi Dennis oyo afandaka na ekuke oyo elandi abengaka ngayi.\n\n\"Yaka kotala  mbwa na ngayi ya sika,\"  Dennis alobaka.", "Mbwa azalaki na madodo ya moyindo pe moto monene.\n\nAbangisaki ngayi!\n\nNayokaki mabe ke akokaki ko suwa ngayi.", "To zuaka mbwa ya sika pe to ko kendeki kotambola, Dennis na ngayi.", "Mbwa aningisaki mokila na ye.", "Agangaki!", "Pe asubelaka ngayi!\n\nNa sapato na ngayi ya boti!\n\nYuuuk!", "Dennis azuaka eteni ya lokasa pe apangusaka masuba.", "Namonaka ete Dennis azalaka moninga malamu epayi na ngayi."]}, "6886": {"French": ["Voici ma famille.\n\nMon oncle, mon cousin, ma mère, mes deux sœurs (qui s'habillent toujours de la même façon), mon frère et moi!", "Voici ma famille dans le bus en route pour voir des animaux.\n\nIl y avait ma tante, ma mère, mon frère, mes deux sœurs (qui s'habillent toujours de la même façon) et moi!", "Du bus, nous avons vu des animaux.", "Nous avons vu une girafe.", "Nous avons vu une antilope.", "Nous avons vu une lionne.", "Nous avons vu un éléphant.\n\nOn riait et riait de cet éléphant, parce que…", "...cet éléphant a fait caca sur un arbre!"], "Lingala": ["Oyo libota na ngayi.\n\nNoko na ngayi, mwana ya mama leki na ngayi, mama na ngayi, bandeko na ngayi mibale ya basi, (oyo tango inso balataka ndenge moko), ndeko na ngayi ya mobali, pe ngayi!", "Oyo libota na ngai na mutuka ya monene pona kokende kotala ba niama.\n\nEzalaki mama leki na ngai, mama na ngai, nkana na ngai ya mobali, bandeko na ngai mibale ya basi (oyo mbala inso balataka ndenge moko), na ngai!", "Tomonaka ba niama tango tozalaka nakati ya bisi.", "Tomonaka girafe.", "Tomonaka mboloko.", "Tomonaka nkosi.", "Tomonaka nzoku.\n\nBongo tosekakape tosekaka nzoku, pamba te...", "...nzoku wana asumbaka na nzete!"]}}