{"270": {"Kinyarwanda": ["Sano akunda injangwe. Iwabo ahafite injangwe nyinshi.", "Sano afite injangwe y'umukara. Iyi njangwe irya inyama nyinshi.", "Sano afite indi njangwe imwe ibyibushye. Iyi njangwe yo irya byose.", "Sano afite indi njangwe ikunda kurira ibiti. Iyi njangwe igeze mu giti irafatwa iherayo.", "Sano yuriye igiti. Sano n'injangwebaheze mu giti. Nyina wa Sano niwe ubafasha kumanuka mu giti.", "Sano afite izindi njangwe ebyiri zigira ubunebwe. Zirirwa ziryamiye hanze ku kazuba.", "Sano afite izindi njangwe eshatu zikora cyane. Zirara zifata imbeba mu gikoni.", "Sano agira imbwa imwe. Iyo mbwa yitwa Simba. Simba nta nshuti igira. Ihora ibabaye.", "Injangwe za Sano ntizikunda Simba. Zirayirukana zikayisohora mu rugo, Simba ikigendera.", "Sano ajya gushaka Simba akayigarura mu rugo. Injangwe ntibizishimisha. Ntiziba zishaka kongera kubona Simba.", "Mbese Sano afite injangwe zingahe? Sano afite injangwe umunani.", "Ese Sano afite imbwa zingahe? Sano afite imbwa imwe.", "Iwanyu mufite injangwe zingahe? None se iwanyu mufite imbwa zingahe?"], "Lingala": ["Selemenge alingaka niawu. Ba niawu bazali ebele na ndako.", "Selemenge azali na niawu moko ya moyindo. Niawu oyo aliaka biloko ebele.", "Selemenge azali na niawu moko ya monene. Niawu oyo aliaka biloko nioso.", "Niawu ya misato, akimi na nzete. Niawu akangemi likolo ya nzete.", "Selemenge amati na nzete, akangemi na nzete na niawu. Maman ya Selemenge aye kosalisa bango bakita.", "Selemenge azali na ba niawu mibale ya bolembu, balali libanda na moyi mokolo mobimba.", "Selemenge azali na ba niawu misato na mosala. Bakangi punku na kikuku na butu.", "Selemenge azali na mbwua moko. Kombo na ye Lirafi. Lirafi azali na moninga te. Ye alobi.", "Selemenge ba niawu na yo balingi Lirafi te. Babengani ye libanda ya ndako. Lirafi akimi mosika.", "Selemenge amoni Lirafi pe amemi ye na ndako. Ba niawu basepeli te. Balingi komona Lirafi lisusu te.", "Selemenge azali na ba niawu boni? Azali na bango muambe.", "Selemenge azali na ba mbwua boni? Azali na mbwua moko. Lirafi azali wapi sikoyo?", "Ozali na ba niawu boni na ndako? Ozali na ba mbwua boni na ndako?"]}, "420": {"Kinyarwanda": ["Ikanzu ya mukuru wange ntinkwira.", "Umupira wa musaza wange na wo ntunkwira.", "Igikapu cyange si kinini cyane.", "Uyu mukandara ni mugufi cyane.", "Iyi ni ingofero y'agakinisho kange.", "Amasogisi yange arankwira ariko afite ibara ribi.", "Izi ni inkweto zange nshya.", "Zirankwira neza cyane."], "Lingala": ["Yaya na nga ya muasi robe naye ezali munene mpo na ngai!", "Ndeko na ngai ya mobali tricot naye mpe ezali munene makasi mpo na nga.", "Sakosi na nga ezali munene. Nkasi munene mingi te.", "Mukaba na ngai oyo ezali ya kala, ekomi muke.", "Ekoti yamutu ezali ya ngai.", "Ba soseti na ngai ekoki nga malamu, nkasi langi nango ezali kitoko te.", "Oyo ezali ba sapatu na ngai ya sika.", "Bilamba ekoki nga malamu mingi."]}, "436": {"Kinyarwanda": ["Isuka ye yari ngufi cyane.", "Umuryango w'inzu ye wari mugufi cyane.", "Uburiri bwe bwari bugufi cyane.", "Igare rye ryari rigufi cyane.", "Uyu mugabo yari muremure cyane!", "Yabaje umuhini muremure w'isuka.", "Umuryango w'inzu ye yawugize muremure.", "Yakoze uburiri burebure cyane.", "Yaguze igare rirerire.", "Yicaraga ku ntebe ndende cyane. Yarishaga ikanya ndende cyane.", "Yimutse mu nzu ye ajya gutura mu ishyamba rinini. Yabayeho igihe kirekire."], "Lingala": ["Konga naye ezalakimukuse makasi.", "Efungoleli naye yandaku pe mukusemakasi.", "Mbetu naye ezalakipe mukuse.", "Kinga naye pemukuse.", "Mobali oyo azalakipenza mulayimakasi.", "Nkasi na yango asali kongo ya mulayieee makasi.", "Asali lisusu efungoleli ya ndaku yamulayi pe kitoko.", "Ebongo lisusu asalimpe mbetu yamolayieee.", "A sombi kinga yamolayieee.", "A fandi na kiti yamolayi koleka, mpeazali kolia na kaniaya molayi.", "A tiki ndaku naye,akeyi kofanda nazamba ba mbulaebele."]}, "677": {"Kinyarwanda": ["Inzovu imwe igiye kunywa amazi.", "Udusumbashyamba tubiri tugiye kunywa amazi.", "Imbogo eshatu n'inyoni enye na zo zigiye kunywa amazi.", "Isha eshanu n'ingurube z'ishyamba esheshatu ziragana ku iriba.", "Imparage zirindwi ziriruka zigana ku iriba.", "Ibikeri umunani n'amafi ikenda biridumbaguza mu mazi.", "Intare imwe iratontoma. Na yo irashaka kunywa mazi.", "Inzovu imwe irasangira amazi n'intare imwe."], "Lingala": ["Nzoko moko akei komela mayi.", "Ba giraffe mibale bakei komela mayi.", "Ba pakasa misato na ba ndeke minei bango pe bakei komela mayi.", "Ba mboloko mitano na bapanda motoba bazali kotambola na mayi.", "Ba zebra sambo bazali kokima na mayi.", "Ba magonodo muambe na ba mbisi libwua bakosakana na mayi.", "Nkosi moko, Ye pe alingi komela mayi. Nani akobanga nkosi?", "Nzoko moko akomela mayi ye na nkosi."]}, "720": {"Kinyarwanda": ["Sano akunda injangwe n'imbwa. Iwabo ahafite imbwa imwe n'injangwe nyinshi.", "Sano akunda injangwe n'imbwa. Iwabo ahafite imbwa imwe n'injangwe nyinshi.", "Sano afite indi njangwe imwe ibyibushye. Iyi njangwe yo irya byose.", "Sano afite indi njangwe ikunda kurira ibiti. Iyi njangwe igeze mu giti irafatwa iherayo.", "Sano yuriye igiti. Sano na we aheze mu giti. Nyina wa Sano ni we umufasha kumanuka mu giti hamwe n'injangwe ye.", "Sano afite izindi njangwe ebyiri zigira ubunebwe. Zirirwa ziryamiye hanze ku kazuba.", "Sano afite izindi njangwe eshatu zikora cyane. Zirara zifata imbeba mu gikoni.", "Sano agira imbwa imwe. Iyo mbwa yitwa Simba. Simba nta nshuti igira. Ihora ibabaye.", "Injangwe za Sano ntizikunda Simba. Zirayirukana zikayisohora mu rugo, Simba ikigendera.", "Sano ajya gushaka Simba akayigarura mu rugo. Injangwe ntibizishimisha. Ntiziba zishaka kongera kubona Simba.", "IBIBAZO KU NKURU\n\nMbese Sano afite injangwe zingahe?", "Ese Sano afite imbwa zingahe?\n\nIwanyu mufite injangwe zingahe?\n\nIwanyu mufite imbwa zingahe?"], "Lingala": ["Selemenge alingaka niawu. Ba niawu bazali ebele na ndako.", "Selemenge azali na niawu moko ya moyindo. Niawu oyo aliaka biloko ebele.", "Selemenge azali na niawu moko ya monene. Niawu oyo aliaka biloko nioso.", "Niawu ya misato, akimi na nzete. Niawu akangemi likolo ya nzete.", "Selemenge amati na nzete, akangemi na nzete na niawu. \n\nMaman ya Selemenge aye kosalisa bango bakita.", "Selemenge azali na ba niawu mibale ya bolembu, balali libanda na moyi mokolo mobimba.", "Selemenge azali na ba niawu misato na mosala. Bakangi punku na kikuku na butu.", "Selemenge azali na mbwua moko. Kombo na ye Lirafi. Lirafi azali na moninga te. Ye alobi.", "Selemenge ba niawu na yo balingi Lirafi te. Babengani ye libanda ya ndako. Lirafi akimi mosika.", "Selemenge amoni Lirafi pe amemi ye na ndako. Ba niawu basepeli te. Balingi komona Lirafi lisusu te.", "Selemenge azali na ba niawu boni? Azali na bango muambe.", "Selemenge azali na ba mbwua boni? Azali na mbwua moko. Lirafi azali wapi sikoyo?"]}, "977": {"Kinyarwanda": ["Ya pusi  iri he?", "Ese iri hasi y'uburiri?", "Yaba iri hejuru y'akabati?", "Yagiye mu ruganiriro se?", "Ese iri muri kiriya kidobo?", "Iri mu gitebo se?", "Ese yagiye mu gasozi?", "Dore iri  hano!"], "Lingala": ["Wapi niawu na ngai?", "Azali nase ya mbetu?", "Azali na likolo ya kabati?", "Azali na sima ya kiti?", "Azali mpene ya foulu?", "To azali na kati ya kitunga?", "To mpe na kati ya ndaku?", "Yeyo azali awa."]}, "1219": {"Kinyarwanda": ["Isuka ye yari ngufi cyane.", "Umuryango w'inzu ye wari mugufi cyane.", "Uburiri bwe bwari bugufi cyane.", "Igare rye ryari rigufi cyane.", "Uyu mugabo yari muremure cyane!", "Yabaje umuhini muremure w'isuka.", "Umuryango w'inzu ye yawugize muremure.", "Yakoze uburiri burebure cyane.", "Yaguze igare rirerire.", "Yicaraga ku ntebe ndende cyane. Yarishaga ikanya ndende cyane.", "Yimutse mu nzu ye ajya gutura mu ishyamba rinini. Yabayeho igihe kirekire."], "Lingala": ["Konga naye ezalaki mukuse makasi.", "Efungoleli naye ya ndaku pe mukuse makasi.", "Mbetu naye ezalaki pe mukuse.", "Kinga naye pe mukuse.", "Mobali oyo azalaki penza mulayi makasi.", "Nkasi na yango asali kongo ya mulayieee makasi.", "Asali lisusu efungoleli ya ndaku  yamulayi pe kitoko.", "Ebongo lisusu asali mpe mbetu ya molayieee.", "A sombi kinga ya molayieee.", "A fandi na kiti ya molayi koleka, mpe azali kolia na kania ya molayi.", "A tiki ndaku naye, akeyi kofanda na zamba ba mbula ebele."]}, "1575": {"Kinyarwanda": ["Iyi ni Injangwe.\n\nIyi ni Imbwa.", "Injangwe n'imbwa zirashaka gushushanya. Injangwe n'imbwa zirashaka gusigamo amabara. Injangwe n'imbwa zirashaka guhanga.\n\nImbwa iratangiye. Ifashe ikaramu y'igiti n'urupapuro. Urupapuro ni mpandenye.", "Imbwa ibanza gushushanya uruziga. Uruziga ni umubiri w'injangwe. Hmmm! Ibyo biroroshye.", "Nuko ishushanya mpandeshatu ebyiri hejuru y'uruziga. Izo mpandeshatu ebyiri ni amatwi y'injangwe, yongera gushushanya mpandeshatu yirabura mu ruziga. Iyo mpandeshatu yirabura ni izuru ry'injangwe. Nuko ica umurongo hejuru y'izuru.", "Irongera ishushanya amaso n'ibitsike by'injangwe. Amaso ni utudomo tubiri. Ibitsike ni uturongo tubiri. Eee! Biroroshye!", "Noneho ishushanya umunwa w'injangwe. Umunwa ni umurongo. Umeze nk'inyuguti ya 'W'. Ishushanya ubwoya bwo ku munwa w'injangwe. Ubwoya butatu ibumoso n'ubundi butatu iburyo.", "Igishushanyo gisa n'ikigiye kurangira. Ishushanya amaboko n'amaguru y'injangwe. Amaboko n'amaguru ni imirongo. Ishushanya amano y'injangwe. Amano ni inziga. Irongera ishushanya umurizo w'injangwe. Umurizo ni umurongo muremure.", "Hanyuma ishushanya n'udusharu ku mubiri w'injangwe. Umubiri iwuha ibara ry'ikigina. Nuko igishushanyo kiba kirarangiye. Mbega ukuntu ari kiza weee!", "Ubwo hakurikiraho injangwe. Ifata ikaramu y'igiti n'urupapuro. Urupapuro rufite ishusho y'urukiramende.", "Injangwe ishushanya uruziga. Uruziga ni umubiri w'imbwa. Mbega byiza!", "Noneho ishushanya utuntu tubiri hejuru ya rwa ruziga. Utwo tuntu tubiri ni amatwi y'imbwa. Ishushanya uruziga rw'umukara muri rwa ruziga runini. Urwo ruziga rw'umukara ni izuru ry'imbwa. Hejuru y'izuru ihaca akarongo.", "Nuko ikurikizaho amaso n'ibitsike by'imbwa. Amaso iyagira utudomo tubiri. Naho ibitsike ni uturongo tubiri. Ooo! Birahebuje!", "Noneho ishushanya umunwa w'imbwa. Umunwa ni umurongo. Umeze nk'inyuguti ya 'W'. Kuri uwo munwa ishushanyaho utudomo dukurikiranye. Dutatu ibumoso n'utundi dutatu iburyo.", "Igishushanyo kirasa n'ikirangiye. Ishushanya amaboko n'amaguru y'imbwa. Amaboko n'amaguru ni imirongo. Ishushanya amano y'imbwa. Amano ni inziga. Ishushanya umurizo w'imbwa. Umurizo umeze nk'ururabo.", "Isoreza ku gushushanya inziga zifite ibara ry'umukara ku mubiri w'imbwa. Iwuha ibara ry'umuhondo. Ubwo iba irangije gushushanya. Mbega ibintu bihebuje!", "Injangwe n'imbwa byishimiye ibishushanyo byazo."], "Lingala": ["Oyo niawu na mbwua.", "Niawu na mbwua balingi kotonga. Niawu na mbwua balingi langi. Niawu na mbwua balingi bikeko. Mbwua abandi, azui ekomeli na likasa mpe abandi. Kokangisa likasa.", "Liboso mbwua atongi libungutulu. Libungutulu ezali nzoto ya niawu. Nionso ezali malamu.", "Sima ba tongi triangele moko likolo ya libungutulu. Ba triangele mibale ezali na matoyi pe niawu na ye batongi triangele moko ya moyindu na libungutulu. Triangele ya moyindu ezali na zolo pe niawu na ye bazali nzela likolo ya zolo.", "Sika awa ye atongi miso, na miso ya motane ya niawu. Miso ezali na ba  mbuma mibale. Miso motané ezali na banzela mibale. Oyo ezali pasi te.", "Sima batongi monoko ya niawu. Monoko ezali na nzela. Ezali lokola makomi 'w' pe suki misato na loboko ya mobali.", "Sima kotonga nionso esili. Ye atongi loboko na lokolo ya niawu. Loboko na lokolo ezali na nzela pe ye atongi misapi ya niawu. Misapi ya niawu ezali na bokangi pe ye atongi molayi ya niawu. Molayi ya niawu ezali na nzela.", "Ye atongi biloko na nzoto ya niawu pe langi ya pembe. Pe botongi esili. Ezalaki kitoko mingi.", "Sikoyo esali tango ya niawu. Ye asali ekomeli pe ya asali lokasa. Lokasa ezali rectangolo.", "Liboso atongi libungutulu. Libungutulu esali nzoto ya mbwua. Ezali malamu.", "Ye atongi biloko mibala ya moyindu likolo ya libungutulu. Libungutulu esali lokola matoyi ya mbwua na libungutulu ya moyindu. Libulu esali monoko ya mbwua pe ye atongi nzela likolo ya monoko.", "Sikoyo ye atongi miso likolo pe miso motane ya mbwua. Miso ezali na ba mbuma mibale. Miso motane ezali na ba nzela mibale. Ya solo, ezali kitoko.", "Sima ye batongi monoko ya mbwua. Monoko ya mbwua ezali na nzela. Ezali lokola 'w' pe ba mbuma singa singa  ya monoko ya mbwua. Nzete misato ya loboko ya mwasi pe nzete misato ya loboko ya mobali.", "Botongi nionso esili. Ye atongi maboko na makolo ya mbwua. Maboko na makolo ezali na nzela pe misapi ya mbwua. Misapi ya mbwua ezali na libulu pe atongi molayi ya mbwua. Molayi esali lokola fololo.", "Ye atongi libulu ya moyindu na nzoto ya mbwua pe na langi ya moyindu. Kotonga esili. Ya solo ezalaki kitoko koleka.", "Kende malamu niawu, kende malamu mbwua."]}, "2539": {"Kinyarwanda": ["Ikanzu ya mukuru wange ntinkwira.", "Umupira wa musaza wange na wo ntunkwira.", "Igikapu cyange si kinini cyane.", "Uyu mukandara ni mugufi cyane.", "Iyi ni ingofero y'agakinisho kange.", "Amasogisi yange arankwira ariko afite ibara ribi.", "Izi ni inkweto zange nshya.", "Zirankwira neza cyane."], "Lingala": ["Yaya na nga ya muasi robe naye ezali munene mpo na ngai!", "Ndeko na ngai ya mobali tricot naye mpe ezali munene makasi mpo na nga.", "Sakosi na nga ezali munene. Nkasi munene mingi te.", "Mukaba na ngai oyo ezali ya kala, ekomi muke.", "Ekoti yamutu ezali ya ngai.", "Ba soseti na ngai ekoki nga malamu, nkasi langi nango ezali kitoko te.", "Oyo ezali ba sapatu na ngai ya sika.", "Bilamba ekoki nga malamu mingi."]}}