{"98": {"English": ["Chicken and Millipede were friends. But they were always competing. \n\nOne day, they decided to play football to see who was the best player.", "They went to the football field and started their game. Chicken was fast, but Millipede was faster. \n\nChicken kicked far, but Millipede kicked further. Chicken started to feel angry.", "They decided to play a penalty shoot-out. First Millipede was goal keeper. Chicken scored only one goal. \n\nThen it was Chicken's turn to defend the goal.", "Millipede kicked the ball and scored. Millipede dribbled the ball and scored. Millipede headed the ball and scored. \n\nMillipede scored five goals!", "Chicken was furious that she lost. She was a very bad loser. \n\nMillipede started laughing because his friend was making such a fuss.", "Chicken was so angry that she opened her beak wide and swallowed Millipede.", "As Chicken was walking home, she met Mother Millipede. Mother Millipede asked, \"Have you seen my child?\" \n\nChicken didn't say anything. Mother Millipede was worried.", "Then Mother Millipede heard a tiny voice. \"Help me mom!\" cried the voice. \n\nMother Millipede looked around and listened carefully. The voice came from inside the chicken.", "Mother Millipede shouted, \"Use your special power my child!\" \n\nMillipedes can make a bad smell and a terrible taste. Chicken began to feel ill.", "Chicken burped. Then she swallowed and spat. Then she sneezed and coughed. And coughed. \n\nMillipede tasted disgusting!", "Chicken coughed until she coughed out Millipede. \n\nMother Millipede and her child crawled up a tree to hide.", "From that time, all chickens and millipedes were enemies."], "Chichewa": ["Nkhuku ndi Bongololo anali pa ubwenzi. Koma amakonda kuchita masewera opikisana.\n\nTsiku lina, anaganiza zosewera mpira wa miyendo. Amafuna adziwe kuti katswiri ndi ndani.", "Anapita ku bwalo la mpira wa miyendo. Ndipo anayamba kusewera. Nkhuku inachita changu, koma Bongololo anachita changu koposa.\n\nNkhuku inamenyera mpira patali, koma Bongololo anamenyera patali kuposa Nkhuku. Nkhuku inayamba kukwiya.", "Kenako anaganiza zosewera mpira wa mapenate. Bongololo ndi amene anayamba kukhala pagolo. Nkhuku inagoletsa chigoli chimodzi chokha.\n\nKenako Nkhuku inakhala pagolo.", "Bongololo anamenya mpira ndi kugoletsa. Bongololo anabwiza njomba ndi kugoletsa. Bongololo anamenya mpira ndi mutu ndi kugoletsanso.\n\nBongololo anagoletsa zigoli zisanu!", "Nkhuku inakwiya chifukwa inagonja. Nkhuku siyinavomereze kugonja.\n\nBongololo anayamba kuseka chifukwa mzakeyo anakwiya.", "Nkhuku inakwiya kwambiri ndipo inatsekula mlomo wake ndikumeza Bongololo.", "Pamene Nkhuku imapita kunyumba, inakumana ndi mayi wa Bongololo. Mayiyo anafunsa, \"Kodi wamuonako mwana wanga?\"\n\nNkhuku siyinayankhe kanthu. Mayi wa Bongololo anada nkhawa.", "Kenako mayi wa Bongololo anamva timawu tating'ono tikulira. \"Ndithandizeni amayi!\"\n\nMayi wa Bongololo anayang'ana uku ndi uku ndi kumvetsetsa. Timawu timamveka kuchokera mmimba mwa Nkhuku.", "Mayi wa Bongololo anakuwa, \"Gwiritsa ntchito mphamvu zako zapadera mwana wanga!\"\n\nAbongololo amatha kununkha kwambiri, ndipo samveka bwino mkamwa. Nkhuku inayamba kumva kudwala.", "Nkhuku inageya. Kenako inameza malovu ndi kulavula. Kenako inayetsemula ndi kukhosomola kosalekeza.\n\nBongololo ananyasitsa mkamwa mwa Nkhuku.", "Nkhuku inakhosomola mpaka inalavula Bongololo amene inameza.\n\nMayi wa Bongololo ndi mwana wake anakwera mumtengo kukabisala.", "Kuchokera tsiku limenero, pali chidani pakati pa nkhuku ndi abongololo."]}, "148": {"English": ["Long, long ago, Sun, Moon, Rain and Wind were fighting.", "The trouble was that Sun wanted to shine the whole day. Moon wanted to shine her light every day. Rain wanted to rain every day, and Wind wanted to blow every day. \n\nThey didn't want to give each other a chance.", "They decided to sit together and talk about it. Sun asked Moon, \"What do you do that helps the earth?\" \n\nMoon answered, \"I shine at night so that the animals can hunt.\"", "Moon asked Rain, \"What do you do that helps the earth?\" \n\nRain answered, \"I give the earth water so that the trees and plants can grow well. I give water for animals to drink.\"", "Rain asked Wind, \"What do you do that helps the earth?\" \n\nWind answered, \"I sweep the earth clean. I scatter the rain over the whole earth.\"", "Wind asked Sun, \"What do you do that helps the earth?\" \n\nSun answered, \"I give the earth light and warmth, so that animals and plants can live.\"", "Sun, Moon, Rain and Wind listened carefully to each other.", "Then Sun said, \"It is true that each of us helps the earth in our own special way.\" \"Yes\", said Moon, \"Not one of us is better than the others.\" \n\n\"We can work together,\" said Rain. Wind said, \"Then let us share the days.\" They all agreed.", "And that is why you sometimes see the moon when the sun is shining. And sometimes you feel the wind when it is raining. \n\nSun, Moon, Rain and Wind work very well together. They understand each other.", "Do you like the sun, moon, the rain or the wind? \n\nDraw the one you like best."], "Chichewa": ["Kalekale, Dzuwa, Mwezi, Mvula ndi Mphepo zimamenyana.", "Vuto linali lakuti, Dzuwa limafuna kuwala tsiku lonse. Mwezi umafuna kuwala tsiku lililonse. \n\nMvula imafuna kugwa tsiku lililonse ndipo Mphepo imafunanso kuomba tsiku lililonse. Samafuna kupatsana mpata.", "Anaganiza zokhala pamodzi ndi kukambirana. \n\nDzuwa linafunsa Mwezi, \"Kodi umachita chiyani chimene chimathandiza dziko?\" \n\nMwezi unayankha, \"Ndimawala usiku kuti nyama zizisaka.\"", "Mwezi unafunsa Mvula, \"Kodi umachita chiyani chimene chimathandiza dziko?\" \n\nMvula inayankha, \"Ndimapereka madzi ku dziko kuti mitengo ndi zomera zizikula. Ndimaperekanso madzi kwa nyama kuti zizimwa.\"", "Mvula inafunsa Mphepo, \"Kodi umachita chiyani chimene chimathandiza dziko?\" \n\nMphepo inayankha, \"Ndimasesa dziko kuti lizikhala loyera. Ndimagawanso mvula ku dziko lonse.\"", "Mphepo inafunsa Dzuwa, \"Kodi umachita chiyani chimene chimathandiza dziko?\" \n\nDzuwa linayankha, \"Ndimapereka kuwala ndi kutentha kudziko, kuti nyama ndi zomera zikhale moyo.\"", "Dzuwa, Mwezi, Mvula ndi Mphepo anamvetsetsana zomwe aliyense ananena.", "Dzuwa linati, \"Nzoona kuti aliyense pano amathandiza dziko munjira zosiyanasiyana.\" Mwezi unavomereza, \"Zoona. Palibe pagulu lathu lino amene ndi ofunika kuposa mzake.\" \n\n\"Titha kugwirira ntchito limodzi,\" Mvula inanena. Kenako Mphepo inati, \"Ndiye tiyeni tigawane masiku.\" Onse anagwirizana.", "Ndi chifukwa chake nthawi zina mumaona mwezi ukuwala pamene dzuwa likuwalaso. Nthawi zina mumaona kuomba kwa mphepo pamene mvula ikugwa. \n\nDzuwa, Mwezi, Mvula ndi Mphepo zimagwirira ntchito limodzi. Zimamvetsana.", "Kodi umakonda dzuwa, mwezi, mvula kapena mphepo? Jambula chimene umakonda."]}, "211": {"English": ["Nita's hanging upside down, her long hair tickling at the ground. \n\nThe trees, the grass, the everything is all the wrong way round.", "Her feet, they poke into the sky. Little Navi's walking by. \n\nHe says, \"I've seen you here before. You're upside down again! What for?\"", "His feet swim lightly in the air. She tries to hide behind her hair. \n\n\"It's h-h-h-hard to t-t-talk,\" she says to him. \"I'm not the same. I don't fit in.\"", "Navi takes her by the hand. He wants to help her understand. \n\nThey climb to Navi's look out spot. From up here they can see a lot.", "They perch and have a quiet stare at children playing here and there.", "Those kids are not the same at all. Abe is round.", "Chi's freckled.", "Lala's extra tall.", "Bambam's wild and must be free.", "While Lulu's reading quietly.", "Look at Freya's crazy hair.", "And Sid wears glasses everywhere.", "And me, I am just skin and bone. And you are you. You're not alone. Each human's sort of strange, you see. That makes you just the same, like me. \n\nThis world is really one big game. To play, we can't all be the same.", "Nita feels the right way round, thanks to the new friend she's found. \n\nUpside down was never fun. Now she plays with everyone."], "Chichewa": ["Nita walendewera chozondoka, tsitsi lake likugunda pansi. \n\nMitengo, udzu ndi zina zonse zaima molakwika.", "Miyendo yake, ikuloza kumwamba. Kamnyamata kakang'ono dzina lake Navi kakudutsa. \n\n\"Iwe ndakupezanso pano. Chifukwa chiyani wakhalanso chozondoka?\"", "Miyendo ya Navin ikuyenda mmalelere. Nita ayesera kubisala kuseli kwa tsitsi lake. \n\n\"Ndi-ndi-ndi-ndizovuta ku-ku-ku-yankhula,\" atero Nita kwa Navi. \"Sindilinso chimodzimodzi. Sindilinso ngati aliyense.\"", "Navi amugwira Nita pa mkono. Akufuna kumuthandiza kuti amvetse. Akwera mumtengo, malo amene Navi amakonda kukwera akafuna kuona patali. \n\nKuchokera mumtengomo akutha kuona kutali. Akhala pa nthambi ndikumaona ana akusewera mmalo osiyanasiyana.", "Ana aja salinso chimodzimodzi. Abe wanenepa kwambiri.", "Nkhope ya Chi ili ndi ziphuphu.", "Lala watalika.", "Bambam ndi ovuta ndipo safuna kuletsedwa.", "Pamene Lulu akuwerenga mwachinunu.", "Taonani tsitsi losapesa la Freya.", "Ndipo Sidi akuvala magalasi kuli konse.", "Pamene ine, ndine khungu ndi mafupa okhaokha. Koma iwe ndi iweyo. Suli wekha. Munthu aliyense ndi osiyana ndi mzake. \n\nIzi zichititsa iwe kufanana ndi ine. Dziko lonse lili ngati masewera akulu zedi. Kuti tisewere, tiyenera kukhala osiyanasiyana.", "Nita ayamba kumva bwino, amuthokonza mzake watsopanoyu. \n\nKukhala chozondoka sizinali zinthu zabwino. Tsopano akusewera ndi wina aliyense."]}, "262": {"English": ["Mother, Father and Laraba are talking about how to stay healthy.", "Laraba asked at school, \"Why must we wash our hands?\"", "Teacher said, \"Our hands have germs on them, but you can't see germs.\"", "\"Germs are very tiny. We need a microscope to see them.\"", "Laraba looked through the microscope.\n\nShe saw the germs from her hand.", "\"Viruses and bacteria are types of germs.\n\nGerms can make us sick.\"", "\"Washing hands stops viruses and bacteria from spreading,\" said Teacher.", "Father is making a tool for washing hands.", "Laraba asks, \"How does this tool work?\"", "\"The wooden step tilts the container, and water flows out.\"", "\"Wash with soap and water. Slowly count to 20 while you wash.\"", "\"Clever Dad! Now, can you greet with your elbow?\""], "Chichewa": ["Kariza amakonda kufunsa mafunso. Anatengera khalidwe limeneli kwa makolo ake.\n\nMakolo ake amakonda kumuuza kuti, \"Ngati sufunsa mafunso uli wamng'ono, udzakula munthu osadziwa zinthu.\"", "Tsiku lina, Kariza anafunsa aphunzitsi ake, \"Ndi chifukwa chiyani makolo athu amatiuza kuti tizisamba m'manja tisanayambe kudya, ngakhale kuti m'manja mwathu ndi moyera?\"\n\nOphunzira anzake analikonda funso la Kariza. Sizimawasangalatsa zouzidwa kuti azisamba m'manja.", "Aphunzitsi anayankha, \"Funso labwino! Ngakhale manja athu amaoneka oyera, atha kukhalabe ndi majeremusi.\"\n\nAnafotokoza motere, \"Majeremusi amayambitsa matenda. Sitingawaone majeremusi ndi maso athu, timayenera kugwiritsa ntchito chipangizo champhamvu kwambiri kuti tiwaone.\"", "Aphunzitsi anatulutsa maikolosikopu kuchokera mu kabati. Aphunzitsi anafotokoza motere, \"Maikolosikopu ndi makina amene timagwiritsa ntchito kuona tizilombo ting'onoting'ono timene maso paokha sangaone.\"\n\nAphunzitsi anapala m'manja mwa Kariza ndi kamtengo kenako anaika topalidwato pa galasi loika pa maikolosikopu.", "Kenako aphunzitsi anaika galasilo pa maikolosikopu ndipo izi ndi zimene anaona.\n\nNgakhale m'manja mwa Kariza mumaoneka moyera, m'manjamo munali majeremusi.", "\"Paliponse pali majeremusi, pa zinthu zimene timagwira m'kalasi mwathu, kubwalo la masewera kapena kunyumba.\n\nMajeremusi amenewa atha kutidwalitsa kwambiri,\" anachenjeza aphunzitsi.", "Aphunzitsi anapitiliza kufotokoza, \"Kuti tiwaphe majeremusi amenewa, tiyenera kusamba m'manja ndi madzi oyera ndi sopo, makamaka tisanayambe kudya.\n\nKomanso, tikadwala tiyenera kusamba m'manja kuti tisafalitse majeremusi.\"", "Atabwerera kunyumba, Kariza anapeza bambo ake akupanga chinthu chopatsa chidwi. \"Mukupanga chiyani?\" Iye anafunsa.\n\n\"Ichi chimatchedwa 'pondausambe,'\" bambo ake ananena. \"Timagwiritsa ntchito posamba m'manja.\"", "Kariza anadabwa ndipo anati, \"Oh zoona! Aphunzitsi athu anatiuza za chipangizo chimenechi. Koma ambiri sitimachidziwa. Chimagwira ntchito motani?\"\n\nAbambowo anaseka ndi kumuuza kuti, \"Bwera pafupi ndikuonetse mwana wanga.\"", "\"Choyamba, ponda pa thabwa lili pansili,\" anatero bambo ake.", "\"Ukatero, chigubu cha madzi chidzapendekera ndipo madzi adzathikira m'manja mwako.\n\nKumbukira kusamba ndi sopo,\" anamuuza Kariza.", "Kariza anasangalala ndipo anati, \"Ndikanadziwa bwanji izi popanda kufunsa mafunso?\n\nNdi zoona kuti kufunsa kumabweretsa kudziwa.\""]}, "290": {"English": ["Ape meets Crocodile by the lake.", "\"Where do you live?\" asks Ape,  \"In the lake,\" says Crocodile.", "\"Where do you live?\" asks Crocodile. \"In the trees,\" says Ape.", "\"Can you swim?\" asks Crocodile.", "\"I cannot swim,\" says Ape. \"I can teach you.\"", "\"We are friends. Do not be afraid,\" says Crocodile.", "\"Ape,  my uncle is sick. He needs meat,\" says Crocodile.", "Ape is very afraid. Will Crocodile eat her?", "Ape wants to escape from Crocodile.", "Ape has an idea.", "\"I will give you my heart for him,\" Ape promises.", "\"My heart is in a tree on the land,\" says Ape.", "\"Will you fetch your heart?\" asks Crocodile. \"Yes,\" says Ape.", "Crocodile swims back to the land. Ape runs to the trees.", "\"You are not my friend. You lied!\" says Crocodile.", "\"We are not friends. You want to eat me!\" says Ape."], "Chichewa": ["Nyani akumana ndi Ng'ona ku nyanja,", "\"Kodi ukhala kuti?\" Nyani anafunsa, \"Mnyanja, \"Ng'ona inati.", "\"Ukhala kuti?\" Ng'ona inafunsa. \"Mumitengo, \"ananena Nyani.", "\"Kodi ungathe kusambira?\" inafunsa Ng'ona.", "\"Sinditha kusambira\" Nyani anati. \"Ndingathe kukuphunzitsa.\"", "\"Ndife abwenzi. Osaopa,\" inanena Ng'ona.", "\"Nyani, amalume anga ndiwodwala. Afunikira nyama,\" Ng'ona inati.", "Nyani anaopa kwambiri. Kodi Ng'ona ingamudye?", "Nyani afuna kuthawa Ng'ona.", "Nyani ali ndi nzeru ina.", "\"Ndidzawapatsa mtima wanga,\" Nyani analonjeza.", "\"Mtima wanga uli mumtengo kumtunda, Nyani anati.", "\"Kodi udzapita kukatenga mtima wako?\" Inafunsa Ng'ona. \"Inde,\" Nyani anati.", "Ng'ona inabwerera kumtunda. Nyani anathawira m'mitengo.", "\"Sindiwe bwenzi langa. Wanama bodza! Ng'ona inanena.", "\"Sindife abwenzi. Ufuna kundidya!\" ananena Nyani."]}, "320": {"English": ["My little brother sleeps late. \n\nI wake early,  because I am great!", "I am the one who lets in the sun.", "\"You're my morning star,\" says Ma.", "I wash myself every day,  I don't need any help.", "I don't mind cold water, or the blue soap that washes clothes.", "Ma reminds,  \"Don't forget your teeth.\" \n\nI reply,  \"Never,  not me!\"", "After washing,  I greet Grandpa and Auntie. \n\nI wish them a good day.", "Then I dress myself.  \n\n\"I'm big now, Ma,\" I say.", "I can close my buttons and buckle my shoes.", "I make sure my brother knows all the school news.", "In class I do my best in every way.", "I do all these good things every day. \n\nBut the thing I like most,  is to play and play!"], "Chichewa": ["Mchimwene wanga wamng'ono amagona mochedwa.\n\nNdimadzuka mofulumira chifukwa ndine wopambana.", "Ndine amene ndimalowetsa kuwala kwa dzuwa m'nyumba.", "\"Ndiwe nthanda yanga,\" amayi anena.", "Ndimasamba tsiku ndi tsiku, sindifuna kuthandizidwa.", "Sindidandaula kusamba madzi ozizira kapena kusambira sopo wochapira zovala.", "Amayi andikumbutsa, \"Usayiwale kutsuka mano.\"\n\nNdiyankha, \"Sizingatheke kuiwala.\"", "Ndikamaliza kusamba, ndimapereka moni kwa agogo amuna ndi azakhali.\n\nNdimawafunira mafuno abwino atsikulo.", "Kenako ndimavala zovala.\n\n\"Tsopano ndine wamkulu, amayi,\" nditero.", "Ndimatha kumanga mabatani ndi nsapato.", "Ndimayesetsa kudziwitsa m'chimwene wanga nkhani za kusukulu.", "M'kalasi ndimalimbikira kwambiri.", "Ndimachita zabwino zonsezi tsiku ndi tsiku.\n\nKoma chomwe ndimakonda kwambiri ndi kumangosewera!"]}, "457": {"English": ["This is Karoli.\n\nKaroli looks after orphaned animals.", "Karoli found a sick baby elephant. \n\nThey named her Nusa.", "Nusa got stronger. \n\nShe played with the other animals.", "One day, a helicopter came.", "Another baby elephant had been found. \n\nHe was given the name Miwa.", "Miwa was five days' old. \n\nKaroli fed Miwa with a bottle.", "A baby giraffe was brought one night.\n\nHe was named Ambia.", "Ambia was five months' old. \n\nHe was very tired.", "Karoli climbed a tree to feed Ambia.", "Kopi, Kepi and Keji were three hungry cubs.\n\nThey arrived on the same day.", "Karoli loves all of the animals.\n\n\nBut there are some naughty ones!", "When the animals are strong, Karoli returns them to the wild."], "Chichewa": ["Iyi ndi nkhani ya Msungi ndi malo ake osungirako ana a nyama za masiye.", "Mwezi wa Ogasiti unali mwezi wotanganikitsa kwa Msungi ndi othandizira ntchito pa malopa.", "Mkite anali woyamba kufika. Mkite anali ndi chaka chimodzi pamene anafika. \n\nAnabwera pa chigalimoto chakale cha mtundu wa girini.", "Msungi ndi omuthandiza ake anamumvera chifundo Mkite. \n\nAnali woonda kwambiri komanso wosasangalala.", "Koma posakhalitsa, Mkite anapeza mphamvu. Anayamba kusewera ndi nyama zinzake pa malopo.", "Tsiku lina mwezi wa Ogasiti, ndege ya helikoputa inatera pa malowa.", "Msungi ndi omuthandizira anathamangira panja. \n\nMu helikoputa munali kamwana ka njovu komwe kanafunditsidwa gombeza.", "Dzina lake anali Ndiwa. \n\nAnali khanda la masiku asanu. Msungi anadyetsa Ndiwa ndi botolo.", "Wamasiye wachitatu kufika mwezi umenewo anali Malea. \n\nAnafika pa therekitala yofiira. Anali wa miyezi isanu ndi umodzi.", "Malea anali mwana wa chipembere, posakhalitsa anayamba kusewera ndi Enkare, mwana wa njati. \n\nAmayendera limodzi kuli konse.", "Usiku wina, onse anadzutsidwa ndi kufika kwa Ambia.", "Ambia anali wa miyezi isanu. \n\nAnali wofooka atayenda ulendo wawutali.", "Chifukwa cha khosi lake lalitali, Msungi anakwera mmwamba ndi botolo la mkaka kuti ammwetse Ambia mosavuta.", "Timapasa tiwiri, Abei ndi Moit, tinafika mkatikati mwa mwezi wa Ogasiti. \n\nAwa anali ana a gwape omwe anali a maola ochepa. Anali akudwala kwambiri.", "Aliyense anali ndi chisoni Abei atafa patatha sabata imodzi. \n\nKoma Msungi ndi womuthandiza anapulumutsa Moit.", "Ana anyama amasiye  womalizira kufika mwezi wa Ogasiti anali Kopi, Kepi ndi Keji. \n\nAna a mkango amenewa anali ndi masabata awiri. Anafika ali ndi njala kwambiri.", "Msungi ndi womuthandiza amakonda nyama zonse, ndi zosamvera zomwe.", "Mwana wosamvera kwambiri anali Lobolia. \n\nLobolia amakonda kubisa mandala a Msungi.", "Anthu onse ogwira ntchito pa malopa amalimbikira kulera ana a nyama. \n\nAmayembekezera kuti tsiku lina ana wonse amasiye adzaima paokha. Kenako, adzabwerera kuthengo."]}, "481": {"English": ["There was a boy whose name was Abel. He made himself a cart. \n\nAbel had no driver for his new cart. He said to his sister Meri, \"I want a driver for my cart. Please give me your doll. She can sit in the cart.\"", "But Meri said, \"No, I want my doll.\" When Meri would not let him take the doll, Abel was very angry. He grabbed the doll and pulled her. \n\nMeri pulled the doll's other arm. Abel pulled and Meri pulled. The doll's arm came off!", "Meri cried and ran to her mother. \"Look Mother,\" she said, \"Abel pulled my doll's arm and it came off. He wanted my doll to sit in his new cart but I wanted to play with her.\" \n\nHer mother said, \"Abel did not behave well.\"", "Mother thought about how to teach her son not to touch his sister's toys. She had an idea. \n\nShe went to her friend who was a doctor and she asked, \"I want you to help me please.\" The doctor replied, \"How can I help, my friend?\"", "Mother answered, \"My son Abel is behaving badly these days. He pulled the arm off his sister's doll. He must not do that. \n\nTomorrow I will tell him to bring the doll to you to put the doll's arm on again.\"", "\"Please tell Abel that he must pay you for your work. He doesn't have any money, so you will tell him to clean your big old car that is always dusty,\" said mother. \n\nHer friend laughed and said, \"Ee–ee! That will be good.\"", "Abel's mother went back to her house. She asked Abel, \"When you are ill or hurt where do you go?\" Abel answered, \"When I am ill or hurt, I must go to the doctor.\" \n\nAbel's mother said, \"You hurt the doll, now you must take her to the doctor.\"", "So Abel took the doll to the doctor. \"This doll is hurt very badly. My mother told me to bring the doll to you. Doctor, can you give her a new arm?\" \n\nThe doctor agreed to look after the doll. She was able to make a new arm.", "The doctor said to Abel, \"The doll has a new arm. You must pay me. How much money do you have?\" \n\nAbel answered, \"Please doctor, I don't have any money. I can't pay you for your work.\"", "The doctor said, \"Well! You don't have any money? My big car is very dirty! Clean my car and that is how you will pay me.\" \n\nAbel got a bucket of water and a clean cloth. It took a long time to wash that dusty car.", "Then Abel took the doll back to Meri. She was delighted and she said to Abel, \"You are a good brother. Thank you for fixing my doll.\" \n\n\"My sister, I'm sorry for getting angry and making you sad,\" said Abel.", "From that day, Abel never took his sister's things again. And he tried his best not to get angry with her.\n\nAbel remembered how long it took him to wash the doctor's big, dirty car. He decided it wasn't worth the price to get angry and break things."], "Chichewa": ["Kunali mnyamata wina, dzina lake Abel. Anadzipangira ngolo yoti aziseweretsa.\n\nAbel analibe woyendetsa ngolo yakeyo. Anamuuza mchemwali wake Meri, \"Ndikufuna oyendetsa ngolo yanga. Chonde ndipatse chidole chako. Chitha kukhala m'ngolomu.\"", "Koma Meri anati, \"Ayi, ndikufuna chidole changa.\" Meri atakaniza chidolecho, Abel anakwiya kwambiri. \n\nAnagwira chidolecho ndi kuyamba kuchikoka.\nMeri anakoka dzanja lina la chidolecho. Abel anakoka ndipo Meri anakokanso. Kenako dzanja la chidolecho linazukamo.", "Meri analira ndi kuthamangira kwa amayi ake. Meri anati, \"Onani amayi. Abel anakoka dzanja la chidole ndipo lazuka. Amafuna chidole changa kuti chikhale mngolo yake koma ndimafuna ndizisewera nacho.\"\n\nMayi ake anayankha, \"Abel sanachite zabwino.\"", "Amayi anaganizira za njira yomuphunzitsira Abel kuti asamagwire zidole za mchemwali wake. Anapeza ganizo labwino.\n\nAnapita kwa mzawo amene anali dokotala. Atafika anafunsa, \"Ndikufuna mundithandize.\" Adokotala aja anayankha, \"Ndikuthandize bwanji mzanga?\"", "Amayi aja anati, \"Mwana wanga Abel akuonetsa khalidwe loipa masiku ano. Wazula dzanja la chidole cha mchemwali wake. Sakuyenera kuchita zimenezi.\n\nMawa ndimutuma kuti abweretse chidolecho kwa inu kuti mudzaikireko dzanja lina.\"", "\"Mumuuze Abel kuti akulipireni pa ntchito imeneyi. Alibe ndalama, ndiye mudzamuuze kuti atsuke galimoto yanu yaikulu imene imakhala ndi fumbi nthawi zonse ija,\" anatero mayiwo.\n\nMzawoyo anaseka ndikunena kuti, \"Ee-ee! Zimenezi zidzakhala zabwino.\"", "Amayi aja anabwerera kunyumba. Anamufunsa Abel, \"Kodi ukadwala kapena kuvulala, umapita kuti?\" Abel anayankha, \"Ndikadwala kapena kuvulala ndimapita kwa adokotala.\"\n\nAmayi a Abel anati, \"Wavulaza chidole, tsopano uyenera kuchitengera kwa adokotala.\"", "Kotero, Abel anachitengera chidole chija kwa adokotola. \"Chidole ichi chavulala kwambiri. Amayi anga andiuza kuti ndichibweretse kwa inu. Adokotala, mungachiikire dzanja lina?\"\n\nAdokotala anavomera. Ndipo anakwanitsa kuchipangira dzanja lina.", "Adokotala anamuuza Abel, \"Chidole chili ndi dzanja lina tsopano. Uyenera kundilipira. Uli ndi ndalama zingati?\"\n\nAbel anayankha, \"Chonde adokotala, ndilibe ndalama. Sindingathe kukulipirani pa ntchito mwagwirayi.\"", "Adokotala anati, \"Chabwino, ulibe ndalama eti? Galimoto yanga yaikulu ija ndiyakuda kwambiri. Uitsuke galimotoyi ndipo ndi mmene undilipilire.\"\n\nAbel anatenga ndowa ya madzi ndi nsalu yoyera. Zinamutengera nthawi yaitali kuti amalize kutsuka galimotoyo.", "Kenako Abel anakachibweza chidole chija kwa Meri. Meri anakondwa kwambiri ndipo anamuuza Abel kuti, \"Ndiwe mchimwene wabwino. Zikomo kwambiri pokonza chidole changa.\"\n\n\"Mchemwali wanga, ndikukupepesa chifukwa ndinakwiya ndi kukukhumudwitsa,\" Abel anapepesa motero.", "Kuchokera tsiku limenero, Abel sanatengenso zinthu za mchemwali wakeyo. Ndipo anayesetsa kupewa kumukwiira mchemwali wakeyo.\n\nAbel anakumbukira nthawi yayitali yomwe anatenga kuti amalize kutsuka chigalimoto cha adokotala chija. Ndipo anaganiza kuti zinalibe phindu kukwiya ndi kuphwanya zinthu."]}, "563": {"English": ["\"Mom,\" calls Lebo. \"Come and look. These clothes are all too small for me!\" \n\n\"Let me see,\" says Mom.", "\"Look at my skirt. It's too small,\" says Lebo. \n\n\"Yes,  it is,\" says Mom. \"Nomsa can have your skirt.\"", "\"Look at my jeans. They're too small,\" says Lebo. \n\n\"Yes, they are,\" says Mom. \"Nomsa can have your jeans.\"", "\"Look at my T-shirt. It's too small,\" says Lebo. \n\n\"Yes, it is,\" says Mom. \"Nomsa can have your T-shirt.\"", "\"Look at my jersey. It's too small,\" says Lebo. \n\n\"Yes, it is,\" says Mom. \"Nomsa can have your jersey.\"", "\"Look at my raincoat. It's too small,\" says Lebo. \n\n\"Yes, it is,\" says Mom. \"Nomsa can have your raincoat.\"", "\"Look at my socks. They're too small,\" says Lebo. \n\n\"Yes, they are,\" says Mom. \"Nomsa can have your socks.\"", "\"Look at my shoes. They're too small,\" says Lebo. \n\n\"Yes, they are,\" says Mom. \"Nomsa can have your shoes.\"", "\"Now you have lots of clothes,\" says Lebo. \n\n\"Oh no I don't,\" says Nomsa. \"These clothes are all too big for me!\""], "Chichewa": ["\"Amayi,\" ayitana Lebo. \n\n\"Tabwerani muone. Zovalazi zikundithina!\" Mayi amuyankha, \"Ndione.\"", "\"Tawonani siketi yanga. Ndi yaying'ono kwambiri,\" atero Lebo. \n\n\"Eya, ndi yaying'ono,\" atero mayi \"Nomsa atha kutenga ikhale yake.\"", "\"Tawonani jinzi yanga. Ndi yaying'ono kwambiri,\" atero Lebo. \n\n\"Eya, ndi yaying'ono.\" Atero mayi. \"Nomsa atha kutenga ikhale yake.\"", "\"Tawonani tisheti yanga. Ndi yayin'gono kwambiri,\" Atero Lebo. \n\n\"Eya, ndi yaying'ono.\" Mayi atero.  \"Nomsa atha kutenga ikhale yake.\"", "\"Tawonani juzi yanga. Ndi yaying'ono kwambiri,\" atero Lebo. \n\n\"Eya, ndi yaying'ono,\" mayi atero. \"Nomsa atha kutenga ikhale yake.\"", "\"Tawonani lenikhoti yanga. Ndi yaying'ono kwambiri,\" atero Lebo. \n\n\"Eya, ndi yaying'ono,\" atero mayi. \"Nomsa atha kutenga ikhale yake.\"", "Tawonani masokosi anga. Ndi ang'ono kwambiri.\" Atero Lebo. \n\n\"Eya, ndi ang'ono.\" Atero mayi. \"Nomsa atha kutenga akhale ake.\"", "\"Tawonani nsapato zanga. Ndi zazing'ono kwambiri.\" Atero Lebo. \n\n\"Eya, ndi zazing'ono.\" Atero mayi. \"Nomsa atha kutenga zikhale zake.\"", "\"Tsopano uli ndi zovala zambiri,\" atero Lebo. \n\n\"Oooo! ayi,\" atero Nomsa. \"Zovalazi ndi zazikulu kwambiri kwa ine!\""]}, "619": {"English": ["Why is the sky blue?", "It is not always blue. Is it?", "Why are leaves green?", "They are not always green. Are they?", "Why are bananas yellow?", "Ripe bananas are yellow. Unripe bananas are green.", "Why are umbrellas black?", "Not all umbrellas are black.", "Why is blood red?", "There is iron in the blood. That makes it red.", "Why is salt white?", "I don't know!"], "Chichewa": ["Kodi n'cifukwa ciani mwamba ndiyobiriwirira?", "Simakhala yobiriwirira nthawi zonse. Kodi n'conco?", "Kodi n'cifukwa ciani masamba ndi amsipu?", "Samakhala amsipu nthawi zonse. Kodi n'conco?", "Kodi n'cifukwa ciani nthoci ndi zachikasu? Nthoci zosapsa ndi zamsipu.", "Nthoci zakupsa ndi zachikasu. Nthoci zosapsa ndi zamsipu", "Kodi n'cifukwa ciani maambirela ndi yakuda?", "Siwonse maambirela a kuda.", "Kodi n'cifukwa ciani magazi ndi ofiira?", "M'magazi muli aironi. Imene imawapangitsa kukhala ofiira.", "Kodi n'cifukwa ciani mcere ndi woyera?", "Kaya!"]}, "677": {"English": ["Elephant is thirsty.\n\nHe is happy to have the whole pond to himself.", "Two giraffes are thirsty too.\n\nWill they fight over the water?", "Three buffaloes want to drink water.\n\nWill they let the four birds also drink some water?", "Five antelopes need some water.\n\nCan five antelopes and six warthogs drink water from the same source?", "Will the seven zebras be let to drink water as well?\n\nLet's wait and see.", "Frogs and fish swim in the same water.\n\nHumans can swim alongside frogs and fish.\n\nThey can all drink water from the same source.", "The lion roars when he arrives at the river.\n\nCan the lion, the elephant, buffaloes, the giraffe, warthogs, antelopes and birds all drink water together?", "The elephant and the lion can drink water from the same river.\n\nWhere does your water come from?\n\nWho do you share the water with?"], "Chichewa": ["Njovu imodzi ikupita kokamwa madzi.", "Akadyamnsonga awiri akupita kokamwa madzi.", "Njati zitatu ndi mbalame zinayi zikupitanso kokamwa madzi.", "Agwape asanu ndi akaphulika asanu ndi mmodzi zikupita kokamwa madzi.", "Mbidzi zisanu \nndi ziwiri zikuthamangira kokamwa madzi.", "Achule asanu ndi atatu ndi nsomba zisanu ndi zinayi zikusambira m'madzi.", "Mkango umodzi ukubangula. Ukufunanso kumwa madzi. \n\nNdani akuopa Mkango?", "Njovu  imodzi ikumwa madzi ndi Mkango."]}, "776": {"English": ["Once upon a time on a little _____________ out in the country.", "There was a little ______________  named Daisy. \"When I grow up,  I want to fly high,  high into the sky,\" Daisy said.", "But all the other chickens _____________ at her.", "Daisy thought I have ___________, and ________________, like other birds so I can learn to ____________.", "So Flap,  flap,  flap,  every day Daisy would flap her ______________.", "\"Daisy,  we can all ______________ our wings but it's very difficult for chickens to fly,\" Mama told her.", "She looked into the ____________ and saw other _______________ flying by and dreamed that she could _________________.", "She would lift off the ground but _________ down again.", "The following day Daisy ____________ to the top of the chicken coop and flap,  flap,  flap,  she flapped her ____________. She flew into the air and flapped her wings and flapped her wings and flapped her wings and...", "BAM! She ________ to the ground.", "\"I'm never going to ___________!\" Daisy cried to Mama.  But mama said  that's OK Daisy you are different than other birds.  You are big and you are strong but your wings are too ________ for you to _________."], "Chichewa": ["Kalekale, panali kamunda pafupi ndi kamudzi kena.", "Pamakhala kankhuku kotchedwa Dezi.", "\"Ndikadzakula, ndimafuna kudzauluka m'mulengalenga,\" Dezi anatero.", "Nkhuku zinzake zonse zinamuseka.", "\"Ndiwe wodabwitsa zedi,\" zinatero. \"Sitidzasewera nawenso.\"", "\"Dezi, tingathe tonsefe kukupiza mapiko athu koma ndikovuta kwambiri kuti nkhuku ziuluke.\" Mayi anamuwuza.", "Dezi analimbikirabe. Tsiku ndi tsiku, amayesera kukupiza mapiko ake. Kupi! Kupi! Kupi! Anayesera kukupiza mapiko ake koma analephera kuuluka.", "Akamayesera kuuluka, amaganizira atauluka mlengalenga, akuyang'ana nkhuku pansi. Amaganizira atauluka kuposa achacha ndi ananzenze. Mbalame zikudabwa, \"Aaa! Nkhuku yowuluka\"", "Ndiye kunali kupi! Kupi! Kupi! Tsiku lililonse Dezi amakupiza, mapiko ake.", "Amatha kunyamuka ndithu koma kenako amagwanso pansi.", "\"Sindidzathadi kuwuluka! Dezi analira kwa mayi ake. \"Nkhuku zina zija zimanena zoona.\"", "\"Dezi, ndiwe wosiyana ndi nkhuku zinazi. Sizimafuna kuwuluka koma iwe umafuna! Ungathe,\" mayi anatero.", "Mawa lake, Dezi anakwera pa mwamba pa khola la nkhuku ndi kukupiza mapiko ake. Anawuluka mlengalenga, anakupiza mapiko ake, kupi! Kupi! Kupi! Kenako...", "Phwafaaa!", "Nkhuku zina zija zinaseka mokweza. \"Ha ha ha! Tidakuuza iwe! Nkhuku sizingathe kuuluka\"", "Koma tsiku lotsatira, Dezi anakwera pamwamba kwambiri, pothera pa denga la nyumba. Kupi! Kupi! Kupi! Dezi anakupiza mapiko ake.", "Anauluka mlengalenga akukupiza mapiko ake. Anakupiza ndi kukupiza mapiko ake.", "Anapitiliza kuuluka! Mphepo pansi pa mapiko ake inakankha mwamphamvu ndipo anauluka mlengalenga kuposa kale. Achacha ndi ananzenze anati, \"Zodabwitsa! Nkhuku youluka!\"", "Nkhuku zina zinafuna zitakhala ngati iye.", "Zinati, \"Ooo Dezi, ndiwe wodabwitsa.\""]}, "820": {"English": ["Long ago, animals had no legs.", "Maguru had given legs only to people.", "Maguru decided to give legs to every animal.", "The animals wanted legs to walk and run.", "It was hard for them to crawl.", "When the day came, different animals crawled to Maguru's house.", "Maguru gave legs to animals and birds.", "Some animals danced, while others fell down.", "They said, \"We will never crawl again.\"", "Millipede was the last animal on the line.", "Maguru gave Millipede all the remaining legs.", "Millipede said happily, “I will move faster than others.”", "After Millipede, Snake came begging, “Please give me some legs.”", "Snake said to Maguru, \"I over-slept.\"", "Maguru did not find any legs for Snake.", "From that day, Snake still waits to get legs."], "Chichewa": ["Kalekale, nyama zonse zinalibe miyendo.\n\nZinkayenda chokwawa.", "Anthu okha ndi amene anali ndi miyendo, yomwe Maguru anapereka.", "Tsiku lina, Maguru anaganiza zopereka miyendo kwa nyama iliyonse. Amafuna kuti nazo ziziyenda.\n\nAnazifotokozera za ganizoli.", "Nyama zinati, \"Zikhala bwino kwambiri kukhala ndi miyendo.\"\n\nNyamazo zinayimba ndi kuvina.", "Nyama zinanena kuti kukwawa kunali kovuta.\n\nZimamva kuwawa.", "Tsiku litafika, nyama zambiri zinapita ku nyumba ya Maguru.\n\nAkadyamnsonga, mikango, njovu, akalulu, ng'ona ndi mbalame zinayima pa mzere.", "Nyama iliyonse inapatsidwa miyendo inayi.\n\nMbalame iliyonse inapatsidwa miyendo iwiri.", "Zinthu zinasinthiratu nyama zitalandira miyendo.\n\nZina zinavina ndi chisangalalo. Zina zinagwa pansi.", "Zinapita kukawonetsa anthu.\n\nNyama zinati, \"Sitidzakwawanso.\"", "Bongololo anali womaliza pa mzere. Maguru anafunsa, \"Pali wina aliyense pa mbuyo pa iwe?\"\n\nBongololo anayankha, \"Ayi, Ndine womaliza.\"", "Maguru anaganiza, \"Uyu ndi womaliza. Nditani ndi miyendo yotsalayi?\"\n\nMaguru anapereka miyendo yonse yotsala kwa Bongololo.", "Bongololo anasangalala kwambiri. Anati, \"Ndiziyenda mofulumira kuposa ena onse.\"", "Bongololo atachoka, Njoka inafika ku nyumba ya Maguru. \n\nNdipo inati kwa Maguru, \"Chonde patseni miyendo.\"", "Maguru anati, \"Ndapereka miyendo yonse. Unali kuti?\"\n\nNjoka inayankha, \"Ndinagonereza.\"", "Maguru anafufuza ngati panali miyendo yotsala.\n\nSanapeze mwendo ngakhale umodzi.", "Maguru anati kwa Njoka, \"Pepa. Palibe miyendo yotsala.\" Njoka inakwawira ku nyumba opanda miyendo.\n\nKuyambira nthawi imeneyo, Njoka simagona tulo kwambiri. Ikudikira kuti idzakhale yoyamba kulandira miyendo."]}, "883": {"English": ["There lived a girl called Kalabushe. She talked a lot.", "One day, Kalabushe’s aunt fell ill.", "That evening, Kalabushe took food to her sick aunt.", "Kalabushe met a hyena who had changed into a person.", "Kalabushe told him, “I am carrying meat, eggs and milk.”", "The hyena licked his lips as he thought about meat.", "The hyena ran ahead of Kalabushe to her aunt’s house.", "He swallowed Kalabushe’s aunt. He covered himself with her blanket.", "Kalabushe arrived and called out, “Aunt, where are you?”", "Kalabushe saw someone covered with a big blanket.", "Kalabushe asked, “Aunt, why are your ears so big today?”", "“Aunt, why are your eyes so big?”", "“Aunt, why is your mouth big?” \n\nThe hyena swallowed her!", "Kalabushe kept asking questions while inside the hyena’s stomach.", "He became tired of Kalabushe’s questions. He spat her out.", "Kalabushe and her aunt were rescued by the villagers."], "Chichewa": ["Kalekale, kunali mtsikana wina dzina lake Kalabushe. \n\nKalabushe anali mtsikana wokonda kuyankhula kwambiri. Ngakhale mayi ake anamuchenjeza kuti asamayankhule kwambiri, Kalabushe sanamvere.", "Azakhali a Kalabushe amakhala mudzi umene unali mbali ina ya chigwa. \n\nTsiku lina azakhaliwo anadwala. Panalibe oti angawasamale.", "Mayi a Kalabushe anali wotanganidwa kwambiri. \n\nKotero anali madzulo kwambiri pamene anamupatsira Kalabushe chakudya kuti akawapatsire azakhali ake.", "Panjira, Kalabushe anakumana ndi Sinson. \n\nSinson anali fisi amene anasunduka kukhala munthu.", "Sinson anamufunsa Kalabushe, \"Wanyamula chiyani?\" Kalabushe anayankha, \"Ndanyamula nyama, mazira ndi mkaka.\" \n\nKoma mayi ake anamuchenjeza kuti asauze aliyense chimene wanyamula.", "Kalabushe anapitiliza kunena kuti \"Ndikukapereka chakudyachi kwa azakhali anga amene akudwala.\" \n\nSinson ananyambitira milomo yake poganizira za nyama imene Kalabushe ananyamula.", "Mwachangu Sinson anathamangira kutsogolo, kupita kunyumba kwa azakhali a Kalabushe.", "Sinson anawameza azakhali a Kalabushe, ndikudzifundika gombeza lawo.", "Kalabushe atafika, kunyumbako kunali zii. \n\nAnalowa m'nyumbamo naitana, \"Azakhali, muli kuti?\"", "Kalabushe sanamve mawu a azakhali ake aja. Analowa ku chipinda chimene azakhali ake amagona. \n\nAnadabwa ataona munthu atadzifundika chigombeza chachikulu.", "Kalabushe anafunsa, \"Azakhali, kodi bwanji makutu anu akuoneka akulu zedi lero?\"\n\nSinson anayankha kuchokera m'gombeza muja, \"Kuti ndizikumva bwino bwino.\"", "Kalabushe anafunsanso, \"Azakhali, ndi chifukwa chiyani maso anu akuoneka akulu lero?\"\n\nSinson anayankhanso, \"Kuti ndizikuona bwino bwino.\"", "Kalabushe anafunsaso, \"Azakhali, bwanji kukamwa kwanu kukuoneka kwakukulu lero?\"\n\nSinson anayankha, \"Kuti ndikumeze iweyo!\" Sinson anadumpha pa bedi ndikum'meza Kalabushe.", "Kalabushe sanasiye kuyankhula ngakhale anali m'mimba mwa Sinson. Anafunsa mafunso ambirimbiri.", "Pamapeto pake, Sinson anatopa ndi mafunso amene Kalabushe amafunsa moti anaganiza zongomulavula.", "Kalabushe ndi azakhali ake anawomboledwa ndi anthu a m'mudzi.\n\nKuchokera tsiku limenelo, Kalabushe sanayankhulenso kwambiri ndi anthu a chilendo."]}, "903": {"English": ["One day I met Agnes. \n\nAgnes is a teacher.", "Agnes uses crutches to walk.", "When I went to town, I saw Metobo. \n\nHe is a radio DJ.", "Metobo has albinism. \n\nHe has problems with his eyes and with his skin.", "My neighbour is Moraa. \n\nShe is a farmer.", "Moraa has a problem with hearing. \n\nShe speaks using Sign Language.", "Osero is the best soccer player in my school. \n\nI like to watch him play.", "Osero lost his hands in an accident. \n\nHowever, he scores many goals for his team!", "My sister Jackie plays sports.  \n\nShe is stronger than my brother!", "I know that people with disabilities can do anything.", "Every person has different abilities.", "We can all work, play and have fun!"], "Chichewa": ["Awa ndi a Agnes. \n\nIwo ndi aphunzitsi anga.", "A Agnes amayendera ndodo.", "Uyu ndi Metobo. \n\nNdi DJ wa pa\nwailesi amene ndimamukonda.", "Metobo ali ndi vuto la maso.", "Awa ndi a Moraa, tinayandikana nawo nyumba. \n\nA Moraa ndi alimi.", "A Moraa samamva. \n\nAmagwiritsa ntchito manja poyankhula.", "Uyu ndi Osero. \n\nNdi katswiri wa mpira wa miyendo ku sukulu kwathu.", "Osero alibe manja. \n\nKoma amagoletsa zigoli zambiri mu timu yathu."]}, "958": {"English": ["Heeeee! There is a beautiful cow at home.", "It has only one horn,  and no tail.", "It is fat,  with a big stomach.", "It is a powerful cow.", "The shepherd loves this cow the most.", "When the other cattle graze,  this one eats alone.", "This cow is a fighter. Other cows leave it alone.", "If you met such a cow,  what would you do?"], "Chichewa": ["Heeee! Kwathu kuli ng'ombe yokongola.", "Ili ndi nyanga imodzi, ndipo ilibe mchira.", "Ndiyonenepa, ili ndi mimba yaikulu.", "Ndi ng'ombe yamphamvu zedi.", "M'busa wang'ombe amaikonda ng'ombe imeneyi kuposa zonse.", "Ng'ombe zina zikamadya msipu, iyo imadyera payokha.", "Ng'ombe imeneyi imamenya. \n\nNg'ombe zina sizimaiyandikira.", "Utakumana ndi ng'ombe imeneyi ungatani?"]}, "1138": {"English": ["Let me tell you my story. \n\nI start as a small spark.", "I spread when the wind carries me.", "We are good friends,  you and I.", "I cook your food.", "I light your night.", "I have many tricks.", "I am part of your family.", "But be careful when you invite me to your home. \n\nI don't like to be left alone."], "Chichewa": ["Ndikuuzeni nkhani yanga. \n\nNdimayamba ngati kambaliwali kakang'ono.", "Ndimasanduka chimoto cholusa mphepo ikandinyamula.", "Inu ndi ine, ndife abwenzi okondana.", "Ndimaphika chakudya chanu.", "Ndimakuunikirani usiku.", "Ndili ndi njomba zochuluka.", "Ndine gawo la banja lanu.", "Koma samalani, mukandiitanira ku nyumba kwanu. \n\nSindifuna kundisiya ndekha."]}, "1575": {"English": ["This is Cat. \n\nThis is Dog.", "Cat and Dog want to draw. \n\nCat and Dog want to colour. \n\nCat and Dog want to make art. \n\nDog starts.\n\nHe takes a pencil and he takes a paper. The paper is a square.", "First Dog draws an oval. \n\nThe oval is the body of Cat.\n\nWow, that is simple!", "Then he draws two triangles on top of the oval.\n\nThe two triangles are the ears of Cat and he draws a black triangle in the oval. \n\nThe black triangle is the nose of Cat and he draws a line above the nose.", "Now he draws the eyes and the eyebrows of Cat.\n\nThe eyes are two dots.\n\nThe eyebrows are two lines.\n\nWow, that is easy!", "Then he draws the mouth of Cat. \n\nThe mouth is a line.\n\nIt looks like the letter ‘w’ and he draws the hairs of Cat. \n\nThree hairs on the left side and three hairs on the right side.", "The drawing is almost finished. \n\nHe draws the arms and legs of Cat. \n\nThe arms and legs are lines and he draws the toe of Cat.\n\nThe toes are circles and he draws the tail of Cat. \n\nThe tail is a long line.", "At last he draws some stripes on the body of Cat and he colours the body orange. \n\nThen the drawing is finished.\n\nWow, that is beautiful!", "Now it is Cat's turn. \n\nHe takes a pencil and he takes a paper. \n\nThe paper is a rectangle.", "First Cat draws an oval. \n\nThe oval is the body of Dog.\n\nWow, that is good!", "Then he draws two black forms on top of the oval.\n\nThe two black forms are the ears of Dog and he draws a black circle in the oval.\n\nThe black circle is the nose of Dog and he draws a line above the nose.", "Now he draws the eyes and the eyebrows of dog.\n\nThe eyes are two dots.\n\nThe eyebrows are two lines.\n\nWow, that is perfect!", "Then he draws the mouth of Dog. \n\nThe mouth is a line. \n\nThe shape is again the letter ‘w’ and he draws some dots around the mouth of Dog. \n\nThree on the left side and three on the right side.", "The drawing is almost finished. \n\nHe draws the arms and legs of Dog.\n\nThe arms and legs are lines and he draws the toe of Dog.\n\nThe toes are circles and he draws the tail of Dog.\nThe tail looks like a flower.", "At last he draws some black circles on the body of Dog and he colours the body yellow.\n\nThen the drawing is finished.\n\nWow, that is wonderful!", "Bye bye Cat.\n\nBye bye drawing of Cat.\n\nBye bye Dog.\n\nBye bye drawing of Dog."], "Chichewa": ["Uyu ndi Mphaka.\n\nUyu ndi Galu.", "Mphaka ndi Galu akufuna kujambula.\n\nMphaka ndi Galu akufuna kupenta.\n\nMphaka ndi Galu akufuna kupanga za luso.\n\nGalu ayamba.\n\nWatenga pensulo ndi pepala. Pepalali ndi la sikweya.", "Poyamba Galu ajambula chithunzi chozungulira ngati dzira.\n\nChithunzi chozungulirachi ndi thupi la Mphaka.\n\nAaaa, ndizophweka!", "Kenako, ajambula mathilayango awiri pamwamba pa chozunguliracho.\n\nMathirayango awiriwa ndi makutu a Mphaka ndipo ajambula thirayango ya kuda mkati mwa chithunzi chozungulira chija.\n\nThirayango ya kudayi ndi mphuno ya Mphaka ndipo ajambula mzere pamwamba pa mphuno.", "Tsopano ajambula maso ndi nsidze za Mphaka.\n\nMasowa ndi madontho awiri.\n\nNsidze ndi mizere iwiri.\n\nAaa, ndi zophweka.", "Kenako, ajambula kamwa la Mphaka.\n\nKamwalo ndi mzere umodzi.\n\nUkuwoneka ngati chilembo cha 'W', ndipo kenako ajambula ubweya wa Mphaka.\n\nUbweya utatu mbali ya kumanzere, ndipo utatu kamanja.", "Chithunzichi  chatsala pang'ono kumalizidwa.\n\nKenako, ajambula manja ndi miyendo ya Mphaka. \n\nManja ndi miyendo ndi mizere, kenako ajambula zala za Mphaka.\n\nZalazi ndi kanthu kozungulira, kenako ajambula mchira wa Mphaka.\n\nMchira ndi mzere wawutali.", "Pomaliza ajambula mizere yoyera ndi yakuda pa thupi la mphaka. Ndipo apaka utoto wa orenji.\n\nChithunzi chamalizidwa.\n\nOoo! Chikuoneka bwino kwambiri.", "Tsopano ndi nthawi ya Mphaka.\n\nIye atenga pensulo ndi pepala.\n\nPepala ndi la lekitango.", "Poyamba Mphaka ajambula chithunzi chozungulira ngati dzira.\n\nChithunzi chozungulirachi ndi thupi la Galu.\n\nOooo! Zili bwino!", "Kenako ajambula tinthu tiwiri takuda pamwamba pa thupi la galu.\n\nTinthu tiwiri takuda ndi makutu a Galu, kenako ajambula kanthu kakuda kozungulira mkati mwa thupi la Galu. \n\nKanthu kakuda kozungulira ndi mphuno ya Galu, kenako ajambula mzere pamwamba pa mphuno.", "Tsopano ajambula maso ndi nsidze za galu.\n\nNsidze ndi mizere iwiri. \n\nOoo! Zili bwino!", "Kenako ajambula kamwa la Galu.\n\nKamwa ndi mzere umodzi.\n\nKaonekedwe kake kali ngati chilembo cha 'W', ndipo ajambula madontho kuzungulira kamwa la Galu.\n\nAtatu kumanzere ndi atatu ena kumanja.", "Chithunzi chatsala pang'ono kumalizidwa.\n\nAjambula manja ndi miyendo ya Galu.\n\nManja ndi miyendo ndi mizere, kenako ajambula zala za Galu.\n\nZala ndi tinthu tozungulira, kenako ajambula mchira wa Galu.\n\nMchira ukuoneka ngati duwa.", "Pomaliza, ajambula tinthu tozungulira takuda pa thupi la Galu ndipo apaka utoto wa chikasu pathupi.\n\nChithunzi chatha kujambulidwa.\n\nOooo, chikuoneka bwino.", "Ndapita Mphaka.\n\nNdapita chithunzi cha Mphaka.\n\nNdapita Galu.\n\nNdapita chithunzi cha Galu."]}, "2012": {"English": ["This is my teacher.Her name is Teacher Akinyi.She loves us a lot.", "Teacher Akinyi teaches us the alphabet. \n\nShe teaches us the vowels. \n\nI can say the letters a,  e,  i,  o,  u.", "Teacher Akinyi teaches us colours. \n\nI know red,  blue,  green,  yellow,  and black.", "During nap time,  Teacher Akinyi sings us to sleep. \n\nShe sings a lullaby to us.", "On Monday,  she tells us stories about great men.", "On Tuesday,  she tells us stories about great women.", "On Wednesday,  she tells us stories about means of transport.", "On Thursday,  she tells us stories about farming.", "And on Friday,  we tell our own stories to the class.", "Our teacher is the best teacher in the world! \n\nWhen I grow up,  I want to be like Teacher Akinyi."], "Chichewa": ["Awa ndi aphunzitsi anga.\n\nDzina lawo ndi a Akinyi.\n\nAmatikonda kwambiri.", "Aphunzitsi a Akinyi amatiphunzitsa mndandanda wa zilembo.\n\nAmatiphunzitsa zilembo za liwu.\n\nNditha kutchula zilembo izi a, e, i, o, u.", "Aphunzitsi a Akinyi amatiphunzitsa mitundu.\n\nNdimadziwa mtundu wofiira, wabuluu, wagirini, wayelo, ndi wakuda.", "Nthawi yopumula timagona, aphunzitsi a Akinyi amatiimbira nyimbo kuti tigone.\n\nAmatiimbira kanyimbo kogonetsera ana.", "Lolemba, amatikambira nkhani zokhudza abambo amene anachita zazikulu.", "Lachiwiri, amatikambira nkhani zokhudza amayi amene anachita zazikulu.", "Lachitatu, amatikambira nkhani zokhudza mtengatenga ndi mtokoma.", "Lachinayi, amatikambira nkhani za ulimi.", "Lachisanu, timanena nkhani zathu.", "Aphunzitsi athu ndi opambana ena onse pa dziko.\n\nNdikadzakula, ndifuna kudzakhala ngati aphunzitsi a Akinyi."]}, "2146": {"English": ["Tamara was a five-year-old girl who lived with her family. \n\nTheir village was near a forest that had wild animals.", "Tamara was obedient to her parents. \n\nShe looked after sheep and goats.", "Tamara loved listening to birds singing as she took care of the animals. \n\nAs the birds sang, she put her own words to the tune.", "Tamara was too young for school. Her parents only allowed their older children, Nashipae and Tasieku, to go to school. It was 10 kilometres away.", "Nashipae and Tasieku went with other children from the village in the morning and returned in the evening. \n\nThey carried food in small containers.", "Tamara asked her mother, \"When will I go to school?\" \n\nHer mother answered, \"You will go soon, my dear child.\"", "One day, a car arrived with the chief and two ladies. \n\nThe chief made sure that children went to school at the right age.", "People believed that if a child was able to stretch her hand over her head and touch the ear, she was ready to start school.", "The chief asked, \"How old are you?\" Tamara replied, \"I am five years old.\" \n\n\"Let's see if you can go to school,\" the chief said.", "One of the ladies took Tamara's right arm and gently placed it over her head. \n\nTamara touched her left ear.", "Tamara would go to a different school than Nashipae and Tasieku. \n\nIt was new and closer to home.", "Tamara was very happy. \n\nShe thought, \"I will read and write like Nashipae and Tasieku.\""], "Chichewa": ["Tamara anali mtsikana wa zaka zisanu amene amakhala ndi banja la kwawo.\n\nMudzi wawo unali pafupi ndi nkhalango yomwe munali nyama za kutchire.", "Tamara anali mwana womvera makolo ake.\n\nAmadyetsa nkhosa ndi mbuzi.", "Tamara amakonda kumvetsera kuyimba kwa mbalame pamene amadyetsa ziwetozo.\n\nPamene mbalame zimayimba, Tamara amayika mawu ake m'mingoli ya mbalamezo.", "Tamara sanali wa msinkhu wopita ku sukulu. Makolo ake analola Nashipae ndi Tasieku kupita ku sukulu. \n\nSukuluyi inali pa mtunda wa makilomita khumi.", "Nashipae ndi Tasieku amapita ndi ana anzawo a m'mudzi. Amapita m'mawa ndipo amabwerako madzulo.\n\nAmanyamula zakudya zawo m'makontena.", "Tamara anafunsa amayi ake, \"Kusukulu ndidzapita liti?\n\nAmayi ake anayankha, \"Upita posachedwa apa, mwana wanga.\"", "Tsiku lina, kunafika amfumu ndi amayi awiri pa galimoto.\n\nAmfumuwa amaonetsetsa kuti ana akupita ku sukulu pa msinkhu wabwino.", "Anthu amakhulupirira kuti ngati mwana watambalitsa dzanja lake pa mutu ndi kugwira khutu, anali woyenera kuyamba sukulu.", "Amfumu anafunsa, \"Uli ndi zaka zingati?\" Tamara anayankha, \"Ndili ndi zaka zisanu.\" \n\n\"Tiyeni tiwone ngati ungayambe kupita ku sukulu,\" amfumu anatero.", "Mzimayi m'modzi anagwira dzanja la Tamara la ku manja ndi kulitambalitsa pa mutu wake.\n\nTamara anagwira khutu la ku manzere.", "Tamara azipita ku sukulu yosiyana ndi ya Nashipae ndi Tasieku.\n\nInali sukulu yatsopano ndiponso ya pafupi ndi nyumba yawo.", "Tamara anasangalala kwambiri.\n\n\"Ndiziwerenga ndi kulemba ngati Nashipae ndi Tasieku.\" Anaganiza motero."]}, "2291": {"English": ["Today I am going to school with my brother.", "I feel like eating food.", "What am I going to do? Today I am going to listen to my body!", "I want to read story book with my mum.", "Yes,  now I can hear my breath. In. Out. In. Out.", "We can sing after the lesson to refresh our minds,  can we?", "And now I can hear my heart beating! Doodom,  doodoom,  dooodooom.", "I can run.", "And if I put my fingers on my wrist then I can hear my pulse!", "And I can hear myself laughing Haha haha haaah haaa!", "I hate crying.", "And clapping tap tappa tap tapaa.", "And saying feed me,  feed me.", "My body enjoys riding a lot. What about you?", "It is fun listening to my body. An now I want to hear my jaws chewing."], "Chichewa": ["Lero sindipita ku sukulu.\n\nNdi tsiku la tchuthi!", "Lero sindiwonera kanema.\n\nKulibe magetsi.", "Ndiye ndizitani?\n\nLero ndi mvetsera thupi langa!", "Choyamba, ndikhale chete.\n\nKuti ndimvetsere thupi langa.", "Eyaa, tsopano ndikutha kumvera kupuma kwanga.\n\nNdikupumira mkati ndi kunja, mkati ndi kunja.", "Ndingathe kupuma mwaphokoso. Fweeee!\n\nKomanso motsitsa. Shiiiiii!", "Tsopano ndikumva kugunda kwa mtima wanga!\n\nGugu! Gugu! Gugu!", "Kodi ndingauchititse mtima wanga kugunda mofulumira kapena mokweza?\n\nEya, pojowa kwa maulendo makumi awiri.", "Tsopano onani, mtima wanga ukugunda mofulumira koposa.", "Ndikayika zala zanga pothera mkono wanga, ndikumva kugunda kwa mtima.", "Ndikudzimva ndikamaseka. \n\nHahahaa hahahaa, hahahaa!", "Ndikudzimva ndikamalira.\n\nMayooo, Mayooo!", "Ndikudzimva ndikamaomba m'manja.\n\nPhwaaa, phwaaa, phwaaa.", "Ndikumva mmimba mwanga mukamalira.\n\nGugululu, gugululu, gugululu.", "Mimba yanga ikunena kuti, \"Ndidyetse!\"", "Mphuno yanga ikununkhiza kuphikidwa kwa makeke m'khitchini la amayi anga.\n\nTsopano ndikufuna ndimve zibwano zanga zikutafuna makekewo."]}, "2876": {"English": ["One day, mama bought different fruits.", "\"When can we have some fruit?\" we asked. \n\n\"We will eat the fruit tonight,\" said mama.", "My brother Rahim is greedy. \n\nHe tasted all the fruit. He ate a lot of it.", "\"Look at what Rahim did!\" shouted my little brother. \n\n\"Rahim is naughty and selfish,\" I said.", "Mama was angry with Rahim.", "We were also angry with Rahim. \n\nBut Rahim was not sorry.", "\"Are you going to punish Rahim?\" asked little brother.", "\"Rahim, you will be sorry soon,\" warned mama.", "Rahim started feeling unwell.", "\"My stomach is painful,\" whispered Rahim.", "Mama knew why Rahim was sick. \n\n\"The fruit is punishing Rahim,\" she thought.", "Later, Rahim said sorry to us. \"I will never be so greedy again,\" he promised. \n\nWe believed him."], "Chichewa": ["Tsiku lina, amayi anagula zipatso zosiyanasiyana.", "\"Kodi zipatsozi tidya nthawi yanji?\" Tonse tinafunsa.\n\n\"Tidya zipatso zimenezi usiku uno,\" anatero amayi.", "Mchimwene wanga Rahim ndi wadyera.\n\nAnalawa zipatso zonse. Ndipo anadya zambiri.", "Taonani zimene wachita Rahim!\" anakuwa mchimwene wanga wamng'ono.\n\n\"Rahim ali ndi khalidwe loipa komanso lodzikonda,\" ndinanena.", "Amayi anakwiya ndi Rahim.", "Tonse tinakwiya ndi Rahim.\n\nKoma Rahim sanafune kupepesa.", "\"Kodi mumulanga Rahim?\" anafunsa mchimwene wanga wamng'ono.", "\"Rahim, upepesa posachedwapa,\" anamuchenjeza amayi.", "Rahim anayamba kusamva bwino.", "\"Mmimba mwanga mukuwawa,\" Rahim ananong'ona.", "Amayi anadziwa chifukwa chiyani Rahim anayamba kudwala.\n\n\"Zipatso wadya zija zikumulanga ameneyo.\" Amayi anaganiza choncho.", "Pamapeto pake, Rahim anatipepesa tonse. \n\n\"Sindidzachitanso dyera,\" analonjeza motero.\n\nTonse tinakhulupilira zimene ananenazo."]}, "5317": {"English": ["one apple\n\ntwo apples", "one banana\n\ntwo bananas\n\nthree bananas", "one pineapple\n\ntwo pineapples", "one watermelon\n\ntwo watermelons", "one papaya\n\ntwo papayas", "one mango\n\ntwo mangoes", "one avocado\n\ntwo avocados", "one orange\n\ntwo oranges", "one guava\n\ntwo guavas", "one granadilla\n\ntwo granadillas", "one lemon\n\ntwo lemons", "one strawberry\n\ntwo strawberries", "one tangerine\n\ntwo tangerines", "one cherry\n\ntwo cherries\n\nthree cherries", "one grape\n\ntwo grapes\n\nmany grapes!", "How many fruit can you see?"], "Chichewa": ["Tsabola", "Kabichi", "Dzungu", "Ndozi/Nsawawa", "Pichesi", "Nthochi", "masitobere", "Vwende", "Galagadeya", "Zitheba", "Tsabola wosawawa", "Therere", "Letesi", "Chimanga", "Biringanya", "Phwetekere/matimati", "Kaloti", "Chinanazi", "Papaya", "Avokadopeyala/Kotapela", "Bango/Yembe", "Apulo", "Gwafa", "Mbatata", "Jinja", "Adyo", "Anyezi", "Mbatatesi/Kachewere", "Malalanje", "Mandimu", "Ladishi", "Kanthona/mandalena", "Cheli", "Mphesa"]}, "9755": {"English": ["These are my beautiful hands. They work together very well. \n\nThey are like two wonderful, best friends. They make such a great team.", "Like very good close friends, when one is dirty, the other one is there to wash the other.\n\nThey are always there for each other.", "They work like a team.", "When food is cooked, both hands do a fantastic job together as a team.", "The right hand is always there to help the left one.", "The left hand is always there to help the right one.", "Like two supportive, loving and caring friends, my beautiful hands always look out for each other."], "Chichewa": ["Awa ndi manja anga okongola. Amagwira bwino nchito pamodzi.\nAlingati abwenzi awiri abwino. Amapanga gulu labwino kwambiri.", "Monga abwenzi abwino osatayana, pamene lina lakhala ndi dothi, linali lilipo kuti lisambike linzake.\nAli okonzekera kuthanzirana.", "Amagwira nchito pamodzi ngati gulu.", "Pamene chakudya chiphikidwa, manja onse awiri amagwira nchito yabwino pamodzi ngati gulu.", "Dzanja la manja lilipo nthawi zonse kuthandizira dzanja lamanzere.", "Dzanja lamanzere lilipo nthawi zonse kuthandizira dzanja la manja.", "Monga abwenzi awiri othandizirana, okondeka ndi osamalirana, manja anga okongola amayang'anirana."]}}