{"111": {"English": ["I like to read.", "Who can I read to?", "My sister is asleep.", "Who can I read to?", "My mother and grandmother are busy.", "Who can I read to?", "My father and grandfather are busy.", "Who can I read to? I can read to myself!"], "Somali": ["Waxaan jeclahay in aan aqriyo.", "Yaan ku aqriyaa?", "Walaasheey weey hurdeeysaa.", "Yaan ku aqriyaa?", "Hoyadey iyo ayeeryadey weey mashquulsanyihiin.", "Yaan ku aqriyaa?", "Abahey iyo awoowkey weey mashquulsanyihiin.", "Yaan ku aqriyaa? Aniga ayaa is ku aqrinaayo."]}, "248": {"English": ["I wake up and make fire.", "I boil some water.", "I chop the firewood.", "I stir the pot.", "I sweep the floor.", "I wash the dishes.", "When my brother is busy playing!"], "Somali": ["Waan toosa oo dabkan shidaa.", "Xooga biyo ah ayaan kariyaa.", "Xabadan jajebyaa.", "Dhariga waan walaaqaa.", "Sibdhka ayaan xaaqaa.", "Weelashan dhaqaa.", " Markuu walaalkey yar cayaar ku masquulsanyahay?"]}, "301": {"English": ["Atabo and Akiru went to the river to collect water.", "On their way back home they rested on some rocks.", "Atabo tried to stand up to continue home. But she was stuck to the rock. \n\nAkiru ran home to call mother.", "When mother arrived at the rock, she found Atabo truly stuck.", "\"I will make a fence around the rock to protect you from wild animals,\" mother said to Atabo.", "So, she made a fence. \n\nAnd she also made one door for her to get inside.", "Hyena was hiding and listening. \n\nHe watched when mother came to feed Atabo.", "Hyena tried to copy mother's song. \n\nHe practised and practised for a long time.", "The other animals told Hyena to swallow a fly from the river so that he could sing better. \n\nHe swallowed a fly from the river and went to sing. But the door did not open.", "Next, he swallowed a fly from the nearby plains and he went to sing. But the door did not open. \n\nFinally he swallowed a fly from the far away plains.", "With this new voice he again went to sing at the door. \n\nThe door opened and Hyena ate Atabo.", "When mother came again, she sang, and sang, and sang. But nothing happened. \n\nSo she called a meeting of all the animals and lit a large fire. \"The animal that ate Atabo will fall into the fire and burn,\" she said.", "All the animals jumped safely over the fire. \n\nOnly Fox and Hyena remained.", "Fox jumped and the fire caught his tail. He cried in pain. \n\nLast of all came the hyena. He jumped and fell into the fire.", "All the animals sang to show that hyena ate Atabo."], "Somali": ["Atabo iyo Akiru waxeey aadeen wabiga si ay biyo uga soo dhaansadaan.", "Marki ay guriga usoo laabanayeen waxeey ku nasteen dhagax weeyn.", "Atabo waxuu isku dayay inuu dhagaxii ka kaco oo gurigii aado lakin dhagaxii weeynaa ayaa ku dhagay.", "Akiru waxuu ucararay guriga si uu hooyadii ugu soo sheego.", "Markii ay hooyadii timaaday meeshii dhagaxa,  waxa ay aragtay Atabo oo dhagaxii saaid ugu dhagay.", "Hooyadii waxey tiri Atabo,  \"waxaan kuu sameenayaa deer oo ku hareersan dhagaxa,  si uu kaaga difaaco xayawaanada duur joogta ah.\"", "Kadib waxeey sameesay deerkii,  oo ay usameesay hal albaab oo ay kasoo gali jirtay.", "Lakin waraabe ayaa udhuuman jiray oo dhageesan jiray markeey Atabo hooyadii timaado.", "Waraabihii waxuu isku taxluujiyay inuu barto heesta.", "Xayawaanihii kale ayaa waxeey ku dhaheen waraabihii waxaad wabiga kasoo laqdaa taqsi si aad uheesto heestan si fican.", "Waraabihii markale ayuu banaanka taqsi kasoo laqay oo uu isku dayay hadana in uu heeso heestii,  lakin albaabkii ma furmin hadana. - Ugu dambeestii waraabihii banaanka fog ayuu taqsi kasoo laqay.", "Waraabihii waxuu soo aaday in uu heeso heestii,  ugu dambeestii na albaabkii wuu furmay. Waraabihiina Atabo ayuu cunay.", "Markii ay hooyadii timaaday meeshii Atabo ku jiray,  waa ay uheestay,  uheestay oo uheestay lakin waxbo ma furmin.", "Hooyadii dab weyn ayee shiday oo waxeey iskugu yeertay xayawaanadi oo dhan. Waxeey tiri,  xayawaankii cunay Atabo dabkaan ayuu ku dhacayaa oo uu ku gubanayaa.", "Xayawaanadii oo dhan waa eey ka boodeen dabkii,  ilaa laga soo gaaro dawaco.", "Dawacadii waa eey ka booday dabkii lakin seenta ayee ka gubatay. Dabacadii xanuun ayee la ooysay.", "Uga dambeestii waraabihi ayaa lasoo gaaray. Waa uu booday lakin dabki ayuu ku dhax dhacay.", "Kadibna xayawaanadii oo dhan hees kale ayee uheeyseen: \"Ata kalio,  Anikanyamit ikon koku,  Achakakin nakim na,  Chi. Gi. Gir.\""]}, "1638": {"English": ["It is dry.", "The sun is hot.", "It is windy.", "It is cloudy.", "It is cold.", "It is raining.", "There is thunder.", "I see a rainbow."], "Somali": ["Enjeg.", "Oraxda kululu.", "Dabeel ja jerta.", "Daruur ja jerta.", "Waa qaboob.", "Roob roobu.", "Jac ja jerta.", "Qanso roobeed."]}, "1975": {"English": ["Mzi lives in a thatched house.", "Thulani lives in a square house.", "This house is a rectangle.", "The roof of this house is a triangle.", "This man is building his own house.", "This house is new.", "This house is old.", "I wish I lived in this house."], "Somali": ["Mohamed wuxuu ku noolyahay guri coos ku daboolan yahay.", "Thulani wuxu ku noolyahay guri afar gees.", "Gurigan waa afar gees.", "Saqafka gurigan waa saddax gees.", "Ninkan wuxuu dhisanayaa gurigiisa.", "Gurigan wuu cusuban yahay.", "Gurigan waa duug.", "Waxaan jeclaani lahaa inaan kunolado gurigan."]}, "2135": {"English": ["I can swim with it.", "I can dance with it.", "I can swing with it.", "I can get eats using my body.", "I can skip with it.", "I can bath my doll with it.", "I can make mats with it.", "I can move with it but i can not fly with it."], "Somali": ["Waan la ordi karaa.", "Waan la boodi karaa.", "Waan la niikin karaa.", "Waan la dabaalan karaa.", "Waan la gambin karaa.", "Waan la darbeyn karaa.", "Waan la dhuman karaa.", "Lakin waligey lama duuli kari."]}, "2266": {"English": ["Andiswa watched the boys play soccer. She wished that she could join them. She asked the coach if she could practise with them.", "The coach put his hands on his hips. \"At this school,  only boys are allowed to play soccer,\" he said.", "The boys told her to go and play netball. They said that netball is for girls and soccer is for boys. \n\nAndiswa was upset.", "The next day, the school had a big soccer match. The coach was worried because his best player was sick and could not play.", "Andiswa begged the coach, \"Please, let me play.\" \n\nThe coach was not sure what to do. Then he decided that Andiswa could join the team.", "The game was tough. Nobody had scored a goal by half time.", "During the second half of the match, Andiswa got the ball. She moved very fast towards the goal post. \n\nAndiswa kicked the ball hard and scored a goal.", "The crowd went wild with joy. \n\nSince that day, girls were also allowed to play soccer at the school."], "Somali": ["Amina waxay dawatay wiilal kubada cagta ci yaarayan. Waxay damacday in ay kubirto ayaga. Waxay weydisay tawabaraha in ay tawabar laqadani karto ayaga.", "Tawabaraha gacmaha ayuu saartay simihiisa. \"Iskoolkan,  wilasha kali ayaa la,  ogolyahay in ay ciyaran kubada cagta\",  ayuu yiri.", "Cunuga wuxu ushegam in ay baxdo kadib ay ciyaarto kubada gacanta. Waxey dheheen kubada gacanta wa gabdhaha o kalian. Kubada cagta wa wilasha. Amina wey xanaaqsaneed.", "Malinki xigtay macadka waxa kajiray ciyaar weyn o kubada cagta ah,  tawbaraha waxu mujiyay. Walwal,  sababto ah ciyaaryananadisa ugu wanagsana ay kaxanuunsaday maysan ciyaari karin.", "Amina tawabaraha ayay kuoroday wayna bariday sii ogu ogolada inay ciyaarto. Tawabaraha muusan hubin waxuu sameyni dono. Kadib waxuu goansaday in Amina kubirto koxda.", "Ciyarta way adkeed cid gool dhalisay majirto ciyarla gebta hore.", "Qeebtii danbe ciyarta mid kamid ah ciyartooyda wilasha waxuu uturay kubada Amina. Waxay udhaqsatay si dhaasi leh goolka xagisa. Waxay darbeysay kubada si adag waxayna xareysay gool.", "Dawadayaasha waxay lacajabeen farxad darteed kabikwato maalintaas,  gabdaha waxaa loogaladay inay ciyaaraan kubada cagta ee iskoolka."]}, "2703": {"English": ["Small a,  big A.", "Small hands,  big hands.", "Small goat,  big goat.", "Small book,  big book.", "Little smile,  big smile.", "The end."], "Somali": ["Aqal yar,  aqal weeyn.", "Gamco yar,  gamco weeyn.", "Ri yar,  ri weeyn.", "Kitaab yar,  kitaab weeyn.", "Farxad yar,  farxad badan.", "The end."]}, "2794": {"English": ["Nda ay niina.", "Ay ga ma suseeti fumbey haw.", "Ay ga ma toori boosi kaaney haw.", "Nda ay moyey.", "Ay ga di baalu kaŋ go ga deesi hala beena ra.", "Ay ga di maaje.", "Nda ay mayo.", "Ay ga ma ciiro kaŋ go teeku haro ga.", "Ay ga ma leemu kaaniyo.", "Nda ay kamba.", "Ay ga ni kamba di."], "Somali": ["Sankeyga.", " Waxaa ii soo urey sigisaan wasaqleh.", " Waxaan urinayaa ubaxyadan udgoon.", "Indhaheyga.", " Waxaan arkaa buufin buuweeyso.", " Waxaan arkayaa bisad faraxan.", "Afkeyga.", " Waxaan dhadhaminayaa bada dhanaan.", " Waxaan dhadhaminayaa cabitaan macaan oo orinjo ah.", "Gacanteyda.", " Waxaan ku qab sanayaa ga cantaadaa."]}, "4080": {"English": ["Look,  fire!", "Fire burns.", "Fire cooks.", "Fire gives warmth.", "Fire gives light.", "Look,  fire!", "Fire is wonderful.", "And it is powerful."], "Somali": ["Fiiri dabka!", "Dabka wuu gubaa.", "Dabka wuu kariyaa.", "Dabka waxuu nasiiyaa qandac.", "Dabka waxuu nasiiyaa iftiin.", "Fiiri dabka!", "Dabka waa layaab.", "Waana mid awood leh."]}, "4802": {"English": ["Clouds are a big sign of rain.", "It is very hot today. Why?", "Clouds can hide the sun. I like clouds so much.", "Is it raining out side? \"Asked teacher Nabune.\"", "Is it windy?", "Tell me more about weather."], "Somali": ["Daruuraha waxey keeni karaan dhablo. Waan jeclahay daruuraha.", "Daruuraha waxey qarin karaan qoraxda. Waan jeclahay daruuraha.", "Daruuraha waxey qarin karaan xidigaha. Waan jeclahay daruuraha."]}}