{"10": {"isiXhosa": ["UKicchu wavuya kwakusasa.  \"Lixesha lokuloba intlanzi,\"watsho ezamla.", "Wadibana noChoru endleleni eya echibini.  Babengabahlobo benene  ababedlala imini yonke.", "UMunia wababona begxalathelana neentambo zabo zokuloba.\"Siyokuloba echibini. Hamba nathi Munia, ukuba uyafuna.\"", "UMunia omncinane wacinga okwethutyana.  \"Ncedani ningayenzi loo nto,\" watsho, \"ngaphandle kwamanzi, iyakufa intlanzi.\"", "Abazange bafune  ukumamela oko kwakuthethwa nguMunia.  Basuka baqhubeka ukuya echibini ngoko nangoko.", "UKicchu noChoru bahlala belinde ngasechibini.  Iintlanzi ezimbini zazidada, enye ibhityile enye ingqukuva.", "Kwaze kwafika enye yesithathu, abangazange bakubone ubukhulu bayo.  UMunia wahleka esithi, \"Inkulu kunenyawo lika Appa!\"", "UKicchu noChoru baziqinisa nkqi iintambo zabo.  Wakhwaza uKicchu, \"INTLANZI YAM!\"Wakhwaza naye uChoru, \"HAYI... INTLANZI YAM!\"", "﻿UKicchu watsala ngamandla...UChoru watsala ngamandla...", "KKRRR! Zaqhawuka zombini iintambo.﻿BHAXA! UKicchu wawa phantsi.DYUMPU! UChoru wawela emanzini.", "Kwenzeke ntoni?Ucinga ntoni?Intlanzi yayizirhintyele zombini iintambo!"], "Luganda": ["Kicchu yazukuka kumakya lumu nagamba yesawa eyokuvuba ekye nyanja.", "Nasisinkana Choru mukubo nga agenda kukidiba.Balinga bamikwano nga bazanyira wamu", "Munia  yabalaba nga bagenda nobutimba bwabwe obuvuba", "Munia  omuto yalowolereza okumala akabanga. \"Bambi temukikola\" nga bwagamba.", "Tebawuliriza Munia kyeyalyalina okwogera. Beyongerayo bwe yongezi kukidiba.", "Kcchu ne Choru batula kukidiba. Ebyenyanja bibiri ne bisala,ekimu nga kitono.", "Awo ne waja ekyenyanja ekyo kusatu nga kinene nyo cebali balabyeko. Munia nagamba.", "Kicchu ne Choru kwata onywewze dala.", "Kicchu nasika nyo.....Choru nasika nyo nyo....", "emiguwa jombi ne jikutuka.Bwe kutu!Kicchu nagwa kutaka bwe duu!", "Kiki ekyitusewo?Ki Kyolowoza?"]}, "28": {"isiXhosa": ["Kudala-dala, kwakukho iqela lezilwanyana ezineempondo elagqiba kwelokuba zibe nomdliva wetheko phezulu ezintabeni. \n\nZamema ezinye izilwanyana ezineempondo kuphela. Hayi ezinye.", "Yathi ihagu yakuva ngeli theko, yacinga, \"Heee,  andinazimpondo kanene. Ndiza kuthini bethu?\"", "Ngengomso, yeza necebo. Yazenzela iimpondo!  \n\nYazincamathisele ngamafutha okuncamathisela.", "Lasebenza nyhani eli cebo, nehagu yazingomba isifuba ngokuhlakanipha xa ivunyelwa ukuba ingene kwitheko. \n\nIngxaki yayile yokuba umcimbi lo wawukwindawo ekufuphi nelanga.", "Lathi lisakuyondelelana itheko, kumnandi nyhani kujuxuzwa, suke aqalisa ukunyibilika amafutha. \n\nYhoo! Nazo iimpondo zisiwa. Zothuka ezinye izilwanyana ezineempondo. \"Ngubani ke ngoku lo ungenampondo? Ungene njani apha?\" zabuzana.", "Ikumkani yezilwanyana yangqokola isithi, \"Nqakulani loo hagu niyiphosele kude le emhlabeni.\" \n\nHayi ke, zonke izilwanyana zithe zakuva ilizwi elibekwe yikumkani, zenza ngehagu njengoko ziyalelwe.", "Zayixhakamfula ihagu, zayiphosa kude le ezantsi emhlabeni. \n\nOwu usizana lwehagu! Laya kuwa bhuu phantsi ngempumlo. Impumlo yaba sibaca torho paca.", "Ungothuki ke xa ubona ihagu inempumlo ethe paca ukuba sibaca oku, kuba ayizange itshintshe kusukela nga loo mini."], "Luganda": ["Eda enyo, akabinja ka ba wansolo ab'amayembe baasalawo bakole omukolo mu nsozi era baayita ba wansolo abalina amayembe. Teri mulala.", "Wambizzi bweyawulira ku mukolo, nalowooza, \"Sirina mayembe. Ngenda kola ntya?\"", "Enkeera yafuna ekilowoozo. Yakwatisa amayembe ku mutwe gwe nga akozesa amasanda.", "Byakola era Wambizzi n'assanyuka olw'amagezzi ge bwe yakirizibwa ku mukolo. \n\nObuzibu we bwava, omukolo gwali kumpi n'omusana.", "Omukolo bwe gwatandika okubuguma, amasanda negatandika okusaanuuka, amayembe ga Wambizzi ne gagwa. \n\nBa wansolo ab'amayembe ne bekaanga! \"Ani oyo atalina mayembe?\" Baabuuza.", "Kabaka wa ba wansolo n'alagira, \"Mukwate Wambizzi mu musuule ku nsi.\" Baamukwata ne bamukasuka ku nsi.", "Bambi! Bwe yagwa, yatuukira ku nnyindo ye. Era ennyindo ye nebyabyatala.", "Okuva kwo lwo embizi zilina ennyindo embyabyatavu."]}, "29": {"isiXhosa": ["Kutheni ungawenzanga umsebenzi wesikolo?Kugenxa yekati, titshala.", "Ukuba ibingakhange ibambiseke emthini.  Ngendingayithathanga ileli ndiqabele kuyo.", "Ukuba bendingayithathanga ileli ndiqabele kuyo, ngekungadingekanga ndiyilungise.Ukuba bekungadingekanga ndiyilungise, ngendingaluvusanga usana.", "Ukuba bendingaluvusanga usana, ngekungadingekanga umama aphume ebaleka ekhitshini.Ukuba bekungadingekanga umama aphume ebaleka ekhitshini, ngeyingangenanga inkawu.", "Ukuba ibingangena nkawu, ngeyingakhange ikutye konke ukuta.Ukuba ibingakhange ikutye konke ukutya, utata ngeyengazithenganga iiroti  nenyama yenkukhu ebabayo evenkileni yokuphunga.", "Ukuba utata ebengazithenganga iiroti nenyama yenkukhu ebabayo evenkileni yokuphunga, ngeyingakhange inja imlandele xa egokuka.", "Ukuba ibingakhe inja imlandelanga utata xa egoduka, ngeyingakhange iwutye umsebenzi wam wasekhaya.", "Lilonke, uthi inja itye umsebenzi wakho wasekhaya?", "Ewe, titshala, bekungenxa yekati!"], "Luganda": ["lyaki tewakoze omuwaka wo?Yabadde kapa eyanemeseza.", "Ssinga kapa teyalalidde kumuti,sandi funye ddala kuwalampa.", "Ssinga safunye ddala kulilinya, sandye tazze kuliteleza, sandi zukusiza bbebi.", "Singa sazukusiza bbebi,maama wange teyandi ze mu fumbirosinga maama wange teyazze mufubiro, ekiima teyandi yingidemu.", "Singa ekiima teya yiigila munda, teyandi lidde meere yoonasinga teyalya meere yoona, taata wange teyandi guze enkoko ku dduka", "Singa taata wange yalitaguzze enkoko ku dduka, ebwa teyandi mu goberedde ewaka.", "Singa ebwa teyamu goberedde, teyandi lidde omuwaka wange.", "Kyogamba ebwa yalidde omuwaka woo...?", "Iye madamu, yabadde kaapa...!", "This story has been translated as part of\nthe curriculum for the Creative Writing Course\nofUganda Christian University\n\n﻿Course Instructor & Chief Editor:\nCornelius Wambi Gulere, Ph.D. \nucu.ac.ug\nDept. of Languages & Literature                                                                                                               Faculty of Education & Arts                                                         creativewriting@ucu.ac.ug                                                                                                                                   education@ucu.ac.ug"]}, "78": {"isiXhosa": ["Inkonyane lalikumdyarho ehlathini.", "﻿Laliwushiye ngasemva umvundla.", "Laliyishiye ngasemva indlovu.", "Latsibela ngaphesheya ngomfula.", "Lalidlula udonga olwaludilika.", "Kwakukho isidulikazi kummandla wengca.  Lakhubeka laya kuwa phantsi.", "Lwantywizisa iinyembezi.", "Inkawu yaliphulula umlenze.  Iinyembezi zinqamlezile kumehlo enkonyane.", "UBhut-Bhere walifunqula.  Alayeka ukulila inkonyane.", "Umama walo wafika.  Wathi, \"Jonga, sakusisibetha esisiduli sibi!\"", "Inkonyane lathi, \"Ow, ungayenzi loo nto okanye naso sakusuka silile.\" Umama wenkonyane wahleka.  Nalo inkonyane lahleka.", "Inkonyane lathi, \"Ow, ungayenzi loo nto okanye isiduli naso sakusuke silile.\" Umama wenkonyane wahleka.  Nalo inkonyane lahleka."], "Luganda": ["Engabi yali eduka mukibira", "ngeri mu masoko ku kamyu", "Nera yali mu masoko ku njovu", "Ne buka omuga", "Yaduka ne yita kukisenge ecilimu olwatika", "Waliwo olwazi olunene mukibangirizi ne lulinyako ne gwa wansi.", "ne kaba nyo...", "Ekima ne yunga okugulu nga engabi bwe kaba.", "Edubu lyasitula engabi naye teyalekerawo kukaba.", "Maama we ngabi yaja nagamba nti \" labayo tuja kukuba olwazilwo olubi.\"", "Engabi ne gamba nti \" tokola coo kubanga nalwo luja kaba.\" Bombi ne baseeka."]}, "99": {"isiXhosa": ["Yimini yam yokuqala esikolweni. Ndihamba nomama endithe chu ngesandla. “Ndimdala ngoku,” nditshilo\nkuye. “Ndiyeke, ndiyeke!” Umama usibambe wasiqinisa nkqi \nisandla sam.", "Kunabantwana abaninzi ngasesikolweni. Baze ngebhasi, ngemoto, ngesithuthu. Abanye banyova ibhayisikile. Abanye bahamba ngeenyawo, njengam.", "Sifika esangweni. Umama uyayeka ukundibamba. Umi esangweni. Ndingene\nngaphakathi ndedwa, ndijikelezwe bubuso babantu abaninzi abatsha.", "Ndithabathe inyathelo lokuqala. Ndithathe nelisibini. Ndibheka\nngasemva. Umama uya ebamncinci njengokuba mna ndibheka phaya. Ingaba\nuzakunyamalala? Ndibaleke ndaphindela kuye. Andiziva ndikhulile mna ngoku.\nNdimbambe ngesandla. “Sukuhamba,” nditshilo.", "Wonke umntu ungaphakathi ngoku. Ndim ndedwa oshiyeke\nngaphandle. Utitshala uyaphuma. Uyandincumela. Nam ndimncumele. Umama uthi,\n“Rani, ndiza kube ndilapha xa uphuma.” Ndiyasiyeka isandla sakhe.\nUyandibhabhayisa.", "Ndibalekela ngaphakathi. Umama uzakube ekhona ukuphuma kwesikolo!"], "Luganda": ["Lwe lunaku lwange olusoka ku somero\nMaama ankute kumukono era atambula nange\n\"kati nkuze,\"bwengamba.\"Tuugende,tugende.!\"\nMaama ankwata ku mukono nanyweza.", "Waliwo abaana baanji ku somero.\nBajira mu bassi. Bajira mu motoka entono.\nBajira mu tukutuku(egaali eyemipira esatu)\nBajira ku pikipikii.\nabalala bajira kubigere  ngabatambula nga nze.", "Tutuka ku nziji eziyingira ku somero.Maama anta omukono gwange.\nAsigala ku mulyango. Nze nina munda mu somero nzeka.\nWaliwo  abantu abapya banji abanetolode.", "Nteka ekigere ekisoka mumaso.nteka ekigere ekirala mumaso.Ntunura emabega.Bweneyongera okutambula ndaba maama nga mutono.AAnabulirayo?\nNNziruka nzira jali.sikyawulira nga akuze. Nkwata omukono gwe.\n\"Togenda !\"bwengamba.", "Buli omu ali munda kati.Nze nzeka ali wabweru. Omusomesa afuluma wabweru.  Ammwenyeza. Nange mumwenyeza.\nMaama angamba,\"njakubera wano  bwona fuluma.\"\nAwo nta  omukono gwe. Ansiibula.", "Nziruka munda. Maamaa aja kuberawo nga okusoma kuwedde!"]}, "111": {"isiXhosa": ["Ndiyathanda ukufunda.", "Ndingafundela bani?", "Umntwana ulele.", "Ndingafundela bani?", "Umama nomakhulu bayapheka.", "Ndingafundela bani?", "Utata notatomkhulu balungisa imoto.", "Ndingafundela bani? Ndizohlala phantsi ndizifundele mna."], "Luganda": ["Njagala nyo okusoma.", "Nze ekisera kyona ngenda nesoma ne mikwanojange.", "Omuusomesa wange anyamba okusoma kusomero.", "Ani gwenyiza okusomeramu?", "Nze nsoma ne mikwanojange.", "Ani gwenyiza okusomeramu?", "Taata wange ne jjajja wange omusajja balina bwebakola.", "Ani gwenyiza okusomeramu? \n\nNsobola okwesomera!"]}, "123": {"isiXhosa": ["Kudala-dala, amantombazana amathathuahamba aya kutheza iinkuni.", "Yayiyimini eshushu, ngoko ke baya ezantsi emlanjeni ukuya kuqubha. Enye yamantombaza, egama linguNozibele, yayine neklesi entle yeentsimbi emqaleni wayo. Wayeyenzelwe ngumakhulu wakhe. UNozibele wayikhulula ineklesi yakhe wayibeka ngononophelo elityeni phakathi kwengqumba zeenkuni. Wabe sele etsibela emanzini naye.", "Balibala ngexesha. Ngephanyazo, baphawula ukuba kwakurhatyele. Bangxama ukubuyela elalini.", "Xa bekufutshane ekhaya, uNozibele wabeka isandla sakhe entanyeni. Wayelibele ineklesi yakhe! Wathi kubahlobo bakhe, “Ncedani niphindele eliweni nam. Ndilibele ineklesi yam.” Kodwa abahlobo bakhe balandula besithi, “Asinakuhamba nawe. Kusebusuku kakhulu,oomama bethu baza kusohlwaya.” UNozibele wacenga abahlobo bakhe ukuba bajike naye, kodwa bala.", "Ngoko ke, uNozibele waya yedwa emlanjeni. Wayifumana eliweni ineklesi yakhe.Wabeka iinkuni zakhe phantsi, wanxiba ineklesi yakhe, waza wachola iinkuni zakhe kwakhona.Ngoku kwakusele kumnyama. UNozibele wangxama ukuya elalini. Kodwa, walahlekaebumnyameni.", "Ekugqibeleni, uNozibele wabona ukukhanya kude phaya.Wangxama ukuya ekukhanyeni. Wafumana indlu. Yayiyindlu encinane. UNozibele wankqonkqoza emnyango. Nkqo nkqo nkqo!", "", "Wothuka ukubona inja ivula ucango. “Ufuna ntoni?” yabuza inja. “Ndilahlekile, yaye ndidinga indawo yokulala,” waphendula uNozibele. “Ngena,” inja yatsho. “Andizange ndibe sendlwini yenja,” waphendula uNozibele. “Ngena ngaphakathi, okanye ndiza kuluma!” yabhavuma inja. Ngoko ke, uNozibele wangena ngaphakathi.", "Yaza inja yathi, “Ndandlalele ibhedi!” UNozibele waphendula ngelizwi elingcangcazelayo luloyiko, “Andizange ndandlalela inja ibhedi.”“Yandlala ibhedi, okanye ndiza kuluma!”Yavungama inja. Ngoko ke, uNozibele wayandlala ibhedi.", "Ngemini elandelayo, uNozibele wacinga ukuba angagoduka, kodwa inja yathi, “Yonke imihla, tshayela, upheke, kwaye undihlambele.” Ngoko ke uNozibele wahlala. Ngenye imini inja yathi, “Nozibele, namhlanje kufuneka ndindwendwele abahlobo abathile. Tshayela indlu, upheke ukutya, uze uhlambe izinto zam phambi kokuba ndifike.”", "Kwakamsinya yakumka inja, uNozibele waxhwitha entlokweni yakhe iinwele ezintanthu. Wabeka unwele lokuqala phantsi kwebhedi. Wabeka unwele lwesibini emva kocango. Waza wabeka unwele lwesithathu ebuhlanti. Akugqiba, wabaleka ngesikhulu isantya ukuya kowabo.", "Kungekudala, inja yafika endlwini yayo. Yakhangela uNozibele, kodwa ayamfumana. Yakhwaza, “Nozibele, uphi na?” “Ndilapha, phantsi kwebhedi,” lwaphendula unwele lokuqala. Inja yakhangela phantsi kwebhedi, kodwa uNozibele wayengekho apho. Yakhwaza kwakhona, “Nozibele, uphi na?” Unwele lwesibini lwaphendula, “Ndilapha, emva kocango.” Yaza ke inja yakhangela emva kocango. Kodwa uNozibele wayengekho nalapho. Inja yaba nomsindo. Yakhonkotha ngokukhwaza, “Nozibele, uphi na!” Unwele lwesithathu lwaphendula, “Ndilapha ebuhlanti!” Yakhangela ebuhlanti inja. Kodwa do! UNozibele.", "Yaza ke inja yayazi ukuba uNozibele uyiqhathile. Yaba nomsindo kakhulu. Yabaleka, yabaleka, yabaleka yonke indlela eya elalini!Kodwa elalini, amadoda ayelinde neentonga zawo. Ithe inja yakuwabona amadoda, yajika yabaleka. Ayizange iphinde ibonwe ukususela ngaloo mini."], "Luganda": ["Edda ennyo, abawala basatu baagenda okutyaba enku.", "Akasana kaali kaaka nyo so ne bagenda ku mugga okuwuga. Baazanya nga bwe beesammuliza amazzi era nga bwe bawuga.", "Tebaalwa ne balaba ng'obudde bubayiseeko. Baayanguwa mangu okuddayo mu eka.", "Baba banaatera okutuuka eka, Nakku n'akwata mu bulago bwe era n'akizuula nti yali yeerabbidde omukuufu gwe! Ky'ava asaba banne nti, “Bambi munnyambe tuddeyo ffena!” Naye mikwano gye ne bamuddamu nti obudde bwali buyise nnyo.", "Kati Nakku n'addayo ku mugga yekka.Omukuufu yagufuna era n'ayanguwaokuddayo eka. Wabula bambi ekkubolyamubula olw'enzikiza.", "Bwe yatunula mu maaso gy'alaga n'alaba ekitangaala mu kasiisira. Yayanguwa okukatukako era n'akonkona ku luggi.", "Ekyamwewuunyisa kwe kulaba nga Wambwa y'aggulawo oluggi era n'amubuuza nti, “Oygala ki?” Ko Nakku nti, “Mbuze era njagala kufuna w'akusula!” Wambwa n'amuddamunti, “Yingira awatali ekyo nja kukuluma!” Nakku n'ayingira mu nda.", "Wambwa n'amugamba nti, “Nfumbira.” Nakku n'addamu nti, “Sifumbiranga ku Wambwa.” KoWambwa nti, “Fumba, awatali ekyo nja kukuluma.” Bw'atyo Nakku n'afumbira Wambwa emmere.", "Ekyo bwe kyaggwa, Wambwa n'amugamba nti, “Njalira obuliri.” Nakku n'addamu nti, “Saalanga ku buliri bwa Wambwa.” Ko Wambwa, “Yala obuliri, awatali ekyo njakukuluma.” Bw'atyo Nakku n'ayala obuliri.", "Buli lunaku yalina okufumba, okwera n'okwoleza Wambwa. Lwali lumu Wambwa n'amugamba nti, “Nakku, olwaleero ηηenda kukyalira ku mikwano gyange. Yere ennyumba, fumba emmere, era oyoze n'ebintu byange nga sinnadda.”", "Amangu ddala nga Wambwa angenze, Nakku n'afuna enviiri ssatu okuva ku mutwe gwe. Oluviiri olumu yaluteeka wansi w'ekitanda, olulala n'aluteeka emabega w'oluggi, n'olulalan'aluteeka mu kiraalo. Oluvannyuma n'adduka emisinde miyitirivu okutuuka ewaka.", "Wambwa bwe yakomawo, n'anoonya Nakku. N'atandika okuyita nti, “Nakku, Nnaku, oli ludda wa?” Oluviiri olwasooka ne lwanukula nti, “Ndi wano wansi w'ekitanda.” Olw'okubir ne lugamba nti, “Ndi mabega wano emabega w'oluggi.” N'oluviiri olw'okusatu ne lugamba nti, “Ndi wano mu kiraalo.”", "Awo Wambwa n'ategeera nti Nakku yali amusalidde amagezi. Kye yava nno adduka nnyo nnyo okutuuka ku kyalo kya Nakku. Naye bannyinaNakku baali bagiteeze awo n'emiggoeminene. Wambwa yakyuka n'addayo era okuva olwo taddangamu kulabikako."]}, "126": {"isiXhosa": ["Dibana noNeema.Njengawe, uyakuthanda ukutya.Kungenxa yoko le nto,UNeema uhlala esitya kwaye esitya.", "HLAFUNA! HLAFUNA!MMM.....MMMOho! Vala umlomo xa uhlafuna, Neema!", "Xa kusehlotyeni,Iintsuku zonwabile kwaye zinde,Kwaye kushushu ngaphandle.Utya ntoni uNeema namhlanje?", "Ihlobo lixesha lokutya iimango - tyheli, luhlaza kunye nobomvu.Iileyili ezimhlophe ezimtyibilizi ezinengubo ebomvu,Iivatala eziluhlaza, ezinemigca kunye nebhotolo,Iityibheri ezinamanzi eziqhekekayo emlonyeni,Oho! Izandla zikaNeema zonke zincangathi kwaye zimfusa ngoku!", "Xa kusibekele,Amafu amnyama aqabulayo ayaqengqeleka,Kwaye kuyanetha ngaphandle.Utya ntoni uNeema namhlanje?", "X kusibekele lixesha lokutya umbona - tyheli, mhlophe, mfusa.Amanqatha amnandi aswiti kunye namanzi,Iipayina zinezithsaba ezintlokweni zazoImfusa kunye na-thambileyo ,Oho! Ulwimi lukaNeema aluthambile kwaye luhlaza okwesibhakabhaka!", "Xa kusebusika,Kwaye iintsuku ziya zibafumtshane.Kwaye kuyabanda ngaphandle.Utya ntoni uNeema namhlanje?", "Ubusika lixesha lemifuno emenyezelayo.I-Beetroot, ebomvu njengelanga,Iiapile eziluhlaza ezingqukuva.Jonga, jonga, uNeema ukhwela emthini ngoku,Oho! Ukhuphe zonke iingwenye ezimuncu, ezimdaka!", "UNeema uyakuthanda ukutya,Kodwa uyathanda ukutya ngokwexesha lonyaka!HLAFUNA! HLAFUNA!MMM.......MMM", "Ehlabathini lonke, zine iindidi zamaxesha onyaka - Intwasahlobo, ihlobo, ukwindla nobusika. Kodwa kwezinye iindawo eIndiya, njengendawo ahlala kuyo uNeema, amaxesha onyaka  kusehlotyeni, entwasahlobo naseBusika.", "Yitya nexesha lonyaka!NjengoNeema, ungatya iziqhamo kunye nemifuno emibalabala kunye nencasa unyaka wonke. Nantsi ikhalenda yamaxesha onyaka ukuze wazi ukuba zeziphi iziqhamo kunye nemifuno onokuyitya unyaka wonke.                                            Ezinepete: ngoJanuwari ukuya kuFebruwari                              Chikoos: ngoJanuwari ukuya kuFebruwari                                        nangoMeyi ukuya kuJulayi                                Ezinamagqabi: ngoMatshi ukuya kuMeyi                                           nango  Okthobha ukuya ku-Novemba", "Isipinashi: ngoMatshi ukuya kuMeyi, nango-Okthobha ukuya kuJanuwariImango: Matshi ukuya ku-AgastiIvatala: Epreli ukuya kuJuni", "Amaqunube: ngoMeyi ukuya kuJuniIingwenye: ngoMeyi ukuya kuJulayiUmbona: NgoJuni ukuya ku-Agasti", "Ikalika entle: Julayi-AgastiCustard apple: Okthobha-FebruwariBitruthi: Unyaka wonke, kodwa yeyona ityiwa kakhulu ebusika"], "Luganda": ["Neema bulikanaku abeera alya.", "CHOMP! CHOMP!GAAYA...GAAYA!MMM...MMM!Oho! bikkako akamwaa ko ng'ogaaya,Neema!", "Mubiseera by'ekyeeya,Ennaku ziba zasayu nga ate mpanvu,Nemunda waba wabuguma.Neema alyaaki leero?", "mukyeeya kaba kaseera kakulya miyembe-egya kyenvu,egya'kiragala ne'mimyuufu.Ebibala ebiseerera nga birina amabala ameeru na'mamuufu,Watermelon ezirina ebikuubo ebya kyenvu ne'zakiragala,Ebikamudwa mu ntuntunu,Oho!Emikono gya Neema gye'golodde era gyakakobe!", "Bwebuba nga omwezi gwa mangu,Enzikiza ne kiddede,Era enkuba etoonya  wabweru. Neema kyaiya leero?", "Monsoon ky'ekiseera kyokulya emberenge za kyenvu, enjeru, ne kakobe.Limes ezirimu amazzi, Ennanansi eziriko ebyawagulu,Jamuns ezakakobe,Oho! olulimi lwa Neema kati lwa kakobe!", "Webubera obusera obwobunyogovu,Ennaku nezikendera.Nga wabweru wanyogoga.Neema agenda kulya ki dala!", "Ebiseera by'obunyogove no'musana gubera gwa nva ndirwa.Beetroot abeera mweru ngomusana ogwaka,Apple zibera za kiragala.Labayo,labayo, Neema alinya wagulu kumutti kati,Oho! agyeyo tamarinds zona ezikawa!", "Neema ayagala nyo okulya, naye ayagala nyo okulya mukiseera!\nCHOMP! CHOMP!CHEW… CHEW!MMM… MMM!", "Okwetolora ensi yonna, waliyo ebiseera  byamirundi etano- ekikokmekome, Omusana, Mansoon, Autumn, n'obunyogovu.Naye mubiseera ebimu  eyindiyi, okugeza nga Neema gyabera, Ebiseera byayo byamusana, Monsoon, nabunyogovu.", "LYA NEBISEERA!Nga Neema, osobola okulya  ebibala nenva endirwa ebirungi atenga biwoma  mu mwaka gwona.Yino embalirira osobole okumanya wolina okulira ebibala nenva endirwa mu mwaka.Tamarind: Ogw'olubererye okutuka ku gwo kibiri                               Chikoos\n\nOgw'olubererye okutuka ku gwo kibiri   ne ogw'okutano okutuka ku gwo mukaga                                 EntuntunuOgw'okusatu paka ku gwokutano ne oogwekummi paka ku gwe kumi n'ogumu", "Spinach: Okuva mugwokusattu  paka mugwokutano n'okuva mugwekumi paka mu gw'olubureberye.Emiyembe: Ogwokusatt paka ogw'omunanaWatermelon: Okuva mugwokuna paka mugwokutaano.", "Lychees: Okuva mugwokutano paka gw'amukagaJamuns: okuva mugw'okutano paka mugwomusanvuEmberenge:﻿﻿ Okuva mug'omusanvu paka mu gw'omunana.", "Lime awomerera: Okuva mugwomusanvu paka mugwomunanaApple ya Custard: Okuva mugwekumi paka mogwo kubiri."]}, "128": {"isiXhosa": ["Kudala kwakukho indoda kunye nenkosikazi yayo. Babehluphekile. Babenomntwana omnye kuphela,  intombazana, egama linguNonkungu. UNonkungu wayemhle kwaye enobubele. Abazali bakhe babemthanda kakhulu. ", "Ngenye imini abazali bakhe bagqiba kwelokuba bathumele uNonkungu ayokuhlala nomalume wakhe uMtonyama. Umalume uMtonyama wayeyindoda eyayifumile. Umama kaNonkungu wenza umbhinqo ngeribhoni, amaqhosha nneentsimbi. Wenza nentsimbi yomqala entle,  esenzela uNonkungu. Ngenye intsasa,  uNonkungu wabashiya abazal bakhe esiya kumzi kamalume wakhe. ", "Endleleni uNonkungu wafika emfuleni. Wawuwela umfula, esebenzisa amatye okucangcatha. Kwicala elingaphesheya wadibana nentombazana elula inxibe amadlakadlaka.", "\"Uya phi na?\" Yabuza intombazana elula. \"Ndiya kundwendwela umalume wam uMtonyama,\" watsho uNonkungu. \"Loo nto iyammangalisa,\" yatsho intombazana elula. UMtonyama ngumalume wam nam, kwaye nam ndisendleleni eya kundwendwela yena. ", "Yaza ke intombazana elula yathi, \"Umbhinqo wakho mhle kakhulu nazo iintsimbi zakho zintle ngokunjalo. Nceda undivumele ndizilinganise.\" Ngoko ke,  uNonkungu wakhulula umbhinqo neentsimbi.", "Intombazana elula yakhulula amadlavu ayo, waza uNonkungu wabona ukuba intombazana elula inomsila. UNonkungu wayazi ngoku ukuba le ntombazana ngenene yimbulu. Woyika uNonkungu. Imbulu yanxiba umbhinqo nentsimbi yomqala. Waza uNonkungu wanxiba amadlavu.", "Bahamba kunye. Emva kokuba behambe umganyana omfutshane, uNonkungu wathi kwimbulu, \"Nceda undinike umbhinqo wam neentsimbi zam.\" \"Kha undivumele ndizinxibe side siyokufika kulaa mthi,\" yatsho imbulu, isalatha umthi osendulini.", "Xa befika emthini, uNonkungu wathi kwimbulu,  \"Nceda undinike umbhinqo neentsimbi zam.\" \"Kha undivumele ndizinxibe side sifike kulaa mfula ulandelayo,\" yatsho imbulu. UNonkungu wayesoyika ngoko ke wavuma.", "Ekugqibeleni bafika emfuleni. Kwakhona uNonkungu wacela imbulu, \"Nceda undinike umbhinqo wam neentsimbi zam.\" \"Kha undiyeke ndizinxibe nje side siyokufika kulaa ndlu, apho abafazi bahleli khona,\" yatsho imbulu. Baza baqhubeka behamba.", "Bathi bakufika endlwini, imbulu yatyhalela uNonkungu ngemva, yaza yathi kubafazi abahleli ngasendlwini, \"Jongani le ntombazana inxibe amadlavu. Ebesoloko elandelana nam imini yonke. Ndinqwenela ukuba ahambe. \"UNonkungu waba neentloni noloyiko, kangangokuba wabalekela ebuhlanti, wazimela.", "Yaza imbulu yaya kwindlu kamalume uMtonyama yathi, \"Ndingumtshana wakho, uNonkungu. Abazali bam bandithumele ukuba ndizokuhlala nawe.\" UMtonyama wayamkela intombazana elula eyayiyimbulu ngenene. UMtonyama nosapho lwakhe babenobubele kwimbulu kuba babecinga ukuba nguNonkungu. Kodwa usizana olunguNonkungu kwafuneka lulale ebuhlanti abelane nezinja ngokutya.", "Emini uNonkungu waya ethafeni, wacula: \"Owu! Kha undisizele, ndisizele. Bendithunywe ngutata nomama ukuba ndiyokuhlala nomalume, uMtonyama. Endleleni ndadibana nembulu yaza yathatha umbhinqo wam neentsimbi zam. Owu! Ndisizele, ndisizele.\"", "Ngenye imini, abanye abantu bayiva le ngoma,  baxelela uMtonyama ukuba bekukho intombazana elula ethafeni ecule eyona ngoma imnandi nelusizi. Ngaloo mva kwemini, uMtonyama waya ethafeni. Weva umntu othile ecula. Walinda emva kwesihlahla, wamamela. UMtonyama waya kwimvumi. Yayinxibe amadlavu embulu.", "UMtonyama wayibuza, \"Ungubani, ungumtshana wam, uNonkungu?\" Waza uNonkungu wamxelela into eyenzekileyo. UMtonyama wamthatha uNonkungu waya naye ekhaya, wamzimelisa endlwini.", "UMtonyama wakhe weva ukuba umsila wembulu uyaluthanda ubisi kwaye awunakulidlula ngaphandle kokusela intwana yalo. Ngoko ke,  wacela amadoda akhe ukuba ombe umjelo onzulu ukuze awuzalise ngamasi.", "Aza onke amantombazana elali abizelwa kwindawo yakwaMtonyama ukuya kuthatha inxaxheba kugqatso lokutsiba. Intombazana nganye yayizakutsiba ngaphezu komjelo. Intombazana eyayinxibe umbhinqo neentsimbi zikaNonkungu yayixhalabile. Zange ifune ukutsiba phezu kumjelo. Yayisazi ukuba umsila wayo uza kunxanelwa amasi. Ngoko ke, imbulu yaya endlwini, yaza yabophelela umsila wayo emqolo wayo kangangoko inako. Yaza yathatha indawo yayo njengamanye amantombazana.", "Ekugqibeleni yaba lithuba lembulu ukutsiba. Yazama ukutsibela phezulu ngaphaya komjelo,  kodwa umsila wayo waqhawuka, waphuncuka,  wayitsalela ezantsi, ezantsi, ezantsi emasini.", "Njengoko iduntsalaza emasini, amadoda akhawuleza azalisa umjelo ngesanti aza ayingcwaba imbulu. Yaba sisiphelo sayo. UNonkungu wahlala ngokonwaba nomalume wakhe ixesha elide kakhulu."], "Luganda": ["Awo olwatuuka,  ne wabaawo omusajja omwavu ne mukazi we. Baalina omwana omuwala omu yekka ng'erinnya lye ye Nakintu. Nakintu yali mulungi nnyo ate nga wa kisa era ne bazadde be nga bamwagala nnyo.", "Lwali lumu bazadde be ne basalawo agende abeere ne kojja we Kiwanuka. Kojja we yali mugagga. Maama wa Nakintu yamutungira sikaati ennungi eriko amapeesa n'embira. Yamukolera n'omukuufu ogw'embira. Ebyo bye byaggwa n'amusindinka agende ku kyalo kojja we gy'abeera.", "Nakintu aba agenda n'asanga omugga. Yagusala ng'akozesa ng'agenda alinnya ku mayinja. Emitala w'omugga yasangayo omuwala omuto ng'ali mu buziina.", "Omuwala omuto n'ambuuza nti,  \"Ogenda wa?\" Nakintu n'amugamba nti,  \"ηηenda kukyalira kojja wange Kiwanuka.\" Omuwala omuto n'amuddamu nti,  \"Kiwanuka nange kojja wange,  era nange gye ndaga okumukyalira.\" Bwe batyo ne bagenda bonna.", "Nga tebannatuuka wala nnyo omuwala omuto n'amugamba nti,  \"Sikati yo nnungi era n'embira zo zisanyusa nnyo. Nkusaba nange ompe nnyambalemukko.\" Nakintu teyali mubi ng'aggyamu sikaati ye n'embira ze ng'abiwa omuwala omuto.", "Omuwala omuto bwe yeeyambula obuziina bwe n'ayambala engoye za Nakintu,  Nakintu n'alaba ng'omuwala alina omukira! Nakintu yatya nnyo era n'akitegeera nti ddala omuwala ono omuto yali kikulekule.", "Baatambula mpola mpola bombi. Nakintu yatuuka n'amugamba omuwala omuto nti,  \"Nkusaba ompe sikaati n'embira zange.\" Naye ekikulekule ne kimugamba nti,  \"Nzikiriza nnyambalemu okutuusa ku muti guli.\" Ebyo yabyogera asonga ku muti ogwali ku kasozi mu maaso.", "Bwebaatuka ku muti,  Nakintu n'agamba omuwala nti,  \"Nkusaba onzirize sikaati n'embira zange.\" Ekikulekule ne kimugamba nti,  \"Kale nzikiriza nnyambalemu okutuuka ku mugga oguddako.\" Nakintu bamib yali atidde era n'akkiriza.", "Tebaalwa ne batuuka ku mugga. Nakintu era n'asaba ekikilekule nti,  \"Nkusaba onzirize sikaati n'embira zange.\" Ekikulekule ne kiddamu nti,  \"Nzikiriza nnyambalemu okutuuka ku kasisiira kali abakazi we batudde.\" Bwe batyo ne beeyongera okutambula.", "Bwe batuuka ku kasiisira ekikulekule ne kisalawo okusindika Nakintu emabega ne kigamba abakazi abaali batudde okumpi n'akasiisira nti,  \"Mulabe omuwala ono ayambadde obuziina,  obwedd bwonna angoberera. Singa nno atuviira.\" Nakintu yatya nnyo era n'aswala n'adduka n'okudduka yeekweke mu kiraalo.", "Awo ekikulekule ne kigenda mu maka ga Kiwankuka ne kigamba nti,  \"Nze Nakintu muwala wo. Bazadde bange bansindise nzije mbeere naawe.\" Kiwanuka yayaniriza omuwala omuto era ye n'ab'omu maka ge bonna ne baba ba kisa eri omuwala oyo. Bambi ka Nakintu ku olwo kaasula mu kiraalo era n'emmere kaalya na mbwa ku olwo.", "Emisana Nakintu yagenda mu nnimiro ya kasooli ne yeekweka nga bw'ayimba nti,  \"Eh nga ndabye ennaku,  nga nga ndabye ennaku. Bazadde bange bansindika okubeera ne kojja wange Kiwanuka. Mba ηηenda ne nsanga ekikulekule ne kitwala sikaati yange n'embira zange. Eeh ngabye ennaku,  nga ndabye ennku.\"", "Lwali lumu omu ku baganda ba Kiwanuka yali atambula mu nnimiro n'awulira oluyimba olulungi olutali lwa bulijjo. Teyamanya luyimba gye lwali,  naye bwe yaddayo ewaka n'abuulira Kiwanuka ebigambo bye yali awulidde. Amangu ago Kiwanuka n'agenda mu nnimiro. Teyalwa oluyimba n'aluwulira era n'amagamaga okutuusa bwe yazuula Nakintu.", "Nakintu n'amubuulilra ebyaliwo byonna: engeri ekikulekule gye kyamuggyako engoye ennungi n'atuuka okwambala obuziina. Kiwanuka yamutwala ewaka n'amukweka mu kasiisira. Kiwanuka yali amanyi bulungi kye yali agenda okukola alyoke akwate ekikulekule.", "Kiwanuka yali akitegeddeko nti omukira gw'ekikulekule gwagala nnyo amata nti era tegusobola kugayitako nga tegunyweddeko. Kye yava nno agamba basajja be basime ekinnya ekiwanvu ennyo bakijjuzeemu amata agakaawa. Awo ate n'ayita abawala b'oku kyalo bonna okujja okwetaba mu kuvuganya okw'okubuuka.", "Omuwala eyali ayambade sikaati n'embira za Nakintu mweraliikirivu nnyo. Yali tyayagala kubuuka kninya. Yali akimanyi bulungi omukira gwe gwali gwagala nnyo amata agakaawa nti era tegwandigayiseeko nga gugalabye. Kale nno yeekweka mu kasiisira n'asibira omukira gwe ku mubiri gwe era n'agenda ne yeegatta ku bawala abalala.", "Abawala baatandika okubuuka era omu ku omu nga bonna babuuka bulungi. Ekiseera tekyalwa omulundi gw'ekikulekule ne gutuuka. Ekikulekule kyagezaako okubuukira waggulu ennyo naye omukira gwakyo ne gusumulukuka ne gumusika nga gumutwala mu kinnya omwali amata.", "Ekikulekule kiba kifuba okuva mu kinnya,  abasajja ne bajja mangu ne bakiziikirayo nga bakozesa. Bwe bityo eby'ekikulekule ne biba nga bikomye. Wabula ye Nakintu yabeera ne kojja we nga musanyufu okumalira ddala ebbanga ddene ddala. Nange awo we nnalabira!"]}, "177": {"isiXhosa": ["Ndiyakuthanda ukufunda.", "Ndingafundela bani?", "Udade wam ulele.", "Ndingafundela bani?", "Umama nomakhulu baxekekile.", "Ndingafundela bani?", "Utata notatomkhulu baxekekile.", "Ndingafundela bani? Ndingafundela mna!"], "Luganda": ["Njagala okusoma.", "Ani gwe nsobola okusomera?", "Muganda wange yebasse.", "Ani gwe nsobola okusomera?", "Maama wange n' Jajja bali bize", "Ani gwe nsobola okusomera?", "Taata wange n' Jajja bali bize.", "Ani gwe nsobola okusomera? nsobola okwesomera."]}, "190": {"isiXhosa": ["Ndidanisa xa ndonwabile,  Ndidanisa xa ndibuhlungu,  Ndidanisa xa ndindedwa,  Ndidanisa xa ndicaphukile.", "Utitshalakazi wam uthi,  \"Hlala phantsi uzole! Sukudanisa imini yonke.\"", "Kodwa umama wam yena uthi,  \"Ukudanisa kwenza ube sempilweni,  Ukudanisa kwenza ube mde,  Ngenye imini uza kuba ngumdanisi,  Kwaye uza kubamangalisa bonke!\"", "Kwaye mna ndithi,  \"Ngenye imini ndiza kudanisa kwaye abantu baza kubhatala xa befuna ukundibona nditsiba-tsiba kwaye ndizibhija-bhija.\" 'Udanisa kakuhle KAKHULU',  baza kutsho."], "Luganda": ["Nzina nga ndimisanyufu,  Nzina\n  nga ndi munakuwavu,  nzina ngandinzeka, nzina ngandi munyiivu.", "Omusomesa wange angamba,\"Tula\n  wamu! Tozina lunaku lwona.\"", "Naye maama wange agamba, \"Nti okuzina kunfuula omulamu, okuzina kunfuula omuwanvu, olunaku olumu olifuka omuzinyi, Ob'ewunyiise bonna.\"", "Nze nengamba,\"Lunaku lumu njakuzina abantu basasule okundaba nga mbibya. \"Bajagamba nti azina bulungi.\"", "!"]}, "192": {"isiXhosa": ["UNamukuru nomntakwabo balungele ukuya esikolweni.", "UNamukuru uthwala umntakwabo kwibhayisekile yakhe.", "Abahlobo babo bayababulisa endleleni eya esikolweni.", "Ngeli lixa beseklasini,  inkawu iyafika ngaphandle. Inkawu imka nebhayisekile kaNamukuru!", "Abantwana baleqa inkawu.", "Inkawu ishiya ibhayisekile phantsi komthi.", "Inkawu idadela kwisiqithi esiphakathi kwichibi. Ikhwela phezulu emthini.", "Inkawu iyabulisa iphephezelisa isandla! Abantwana nabo bayabulisa bephephezilisa izandla. UNamukuru uyifumene ibhayisekile yakhe kwakhona."], "Luganda": ["Namu ne mwa'nyinnazze beetegekedde essomero.", "Namu attika mwanyinna ku kagaali ke.", "Mikwano gyabwe gibawaga nga bavuga okuyingira mu ssomero.", "Nga bali mu kibiina, Wankima agya wabweru. Wankima egenda n'akagaali ka Namu.", "Abaana bagoba Wankima.", "Wankima akagaali ekaleka wansi wa omuti.", "Wankima awuga mpaka ku kazinga wakatti mu nyanja. Alinya wagulu ddala mu muti.", "Wankima asiibula! Abaana nabo bamuwuubira. Namu azzeemu okubeera n'akaggaali ke."]}, "196": {"isiXhosa": ["Kwakukho ibhasi enye qha kwilali kaEbei. Yayinkulu kwaye imzuba. Yayingxola kakhulu.", "“Sizakuya edolophini ngomso,” watsho umama kaEbei. “Sizakuthenga iyunifom yakhoyesikolo.”", "Wavuya kakhulu u-Ebei. Babezohamba ngebhasi enkulu emzuba. Akazange akwazi ukulalangobobusuku.", "Wathi xa umama wakhe ezekumvusa, wabe sele enxibile u-Ebei.", "U-Ebei nomama wakhe baya esikhululweni sebhasi. Balinda ibhasi enkulu emzuba. Kodwaayizange ifike ibhasi.", "Abanye abantu bafika esikhululwenisebhasi. Bakhalaza ngoba ibhasi ayizange ifikengexesha. “Iphi ibhasi?” babuza.", "Wayekhathazekile u-Ebei. “Asizukwazi ukuya edolophini,” wacinga. “Andizukwaziukufumana iyunifom yam.”", "Abanye abantu banikezela baze bagoduka. Walila u-Ebei. Wayengafuni ukugoduka.“Sizakulinda okwexeshana,” watsho umama wakhe.", "Ngesaquphe, beva ingxolo. Babona uthuli emoyeni. Yayisiza ibhasi!", "Kodwa le bhasi yayingekho mzuba. Yayingekho nkulu. Yayibomvu kwaye incinci. Abantubabengafuni ukuyikhwela lebhasi.", "“Khwelani! Khwelani!” wakhwaza umqhubi. “Sishiyiwe lixesha namhlanje,” wakhwaza.", "U-Ebei nomama wakhe bakhwela kuqala. Kungekudala nabanye bakhwela ibhasi encinci ebomvu.", "U-Ebei wajonga efestileni. Wabona kusekho abanye abantu esikhululweni sebhasi.", "Igquba labantu laleqa ibhasi. Kodwa babeshiywe lixesha. Ibhasi ebomvu yayigcwele.Yahamba isiya edolophini.", "“Iphi ibhasi enkulu emzuba?” wabuza umama kaEbei. “Imoshakele,” waphendula umqhubi.“Siyayilungisa. Iza kuza ngomso.”", "U-Ebei wayenganankathalo ngombala webhasi. Wayengakhathalelanga bungakanani bayo.Le bhasi yayisiya edolophini!"], "Luganda": ["Ku kyaalo ky'Ebei kwaliko baasi emu yokka. Baasi eyo yali nnene nga ate ya bululu. Era yaliereekaana nyo!", "Lumu maama w'Ebei yagamba, “Enkya tujja kugenda mu kibuga nkugulire olugoyelw'essomero.”", "Ebei yasanyuka nnyo bweyalowooza ku kutambulirako mu gu baasi ogunene ogwa bululu. Era ekiro ekyo teyakomba ku mpeke ya tulo.", "Maama w'Ebei yagenda okujja okumuzuukusa, yamusanga yazuukuse dda nga n'okwambalayamaze dda!", "Ebei ne maama we baatambula nebagenda mu kifo we balinyira baasi nebagirinda. Nayeekyakabi baasi teyalabikako.", "Abantu abalala nabo baatuuka awalinyirwa baasi nebatandika okwemulugunya nti, “Iii, baasi nga eruddeyo? Oba yatulese dda?”", "Ebei yerarikirira era wakati mu birowoozo nagamba nti, “Kirabika tetukyagenze mu kibuga era n'olugoye lwange olw'essomero sikyalufunye.”", "Abantu abamu baakoowa nebeddirayo eka. Naye Ebei ye nakaaba nga tayagala kuddayowaka. Maamawe namugumya.", "Amangu ago baawulira okuvuuma, nebalaba n'enfuufu mu bbanga.", "Baasi eyajja yali myufu ate nga ntono. Abaali bagirinze baagitunuulira era tebaagirinya.", "“Muyingire! Muyingire!” omugoba wa baasi nabakowoola. “Leero tuli kikeerezi nnyo!”", "Ebei ne maama we bebaasookera ddala okuyingira. Olwo buli muntu nayingira.", "Ebei yatunula mu ddirisa naalaba abantu nga beyongedde obungi.", "Nabalala nga baja badduka nabo bajirinye naye baatuuka kikeerezi nga baasi ejjudde. Baasi emyufu neyolekera ekibuga.", "Maama wa Ebei yabuuza nti, “Baasi eyabulu ennene eri wa?” Omugoba wa baasi yaddamu nti,“Yafunye obuzibu. Tukyagidabiiriza naye ejja kujja enkya.”", "Ebei teyafaayo ku langi oba obunene bwa baasi. Ekyamusanyusa kyali nti baasi egenda mu kibuga."]}, "236": {"isiXhosa": ["Kufutshane neSinyare, kwakuhlala inyoka enkulu egama linguNyalego.", "U-Apiyo, u-Ajoh kunye no Atieno babesiya ehlathini beyokutheza. Umakhulu wathi, \"Nilumkele uNyalego.\"", "Amantombazana apakisha umphako.", "U-Apiyo wathi, \"Thulani. Sele sisondele apho kuhlala khona uNyalego.\"", "Babona amazinyo kaNyalego. \"Ningalibali imiyalelo kamakhulu,\" watsho u-Apiyo.", "U-Ajoh wathi, \"Andikhathali. Ndiza kuwathatha mna la mazinyo egolide.\"", "UNyalego akawafumana amazinyo wakhe. Wazimela walinda.", "Amantombazana eva ngomsindo wenyoka efuthayo, \"Fu-u-u-u-u-u-u-u-u!\"", "\"Ngubani othathe amazinyo am egolide?\" wabuza uNyalego. Akuzange kubekho mntu uphendulayo.", "\"Ndiza kulifumana isela. Niza kundiculela ngamnye ngamnye,\" kwatsho uNyalego. \n\nU-Apiyo waqala wacula kakuhle akabinangxaki. Kwalandela u-Atieno, naye wacula kakuhle.", "Ekugqibeleni kwacula u-Ajoh. Wacula ngelizwi elitshothozayo. \n\nInyoka yabona ukuba nguye owayethathe amazinyo egolide.", "Bimbilili! uNyalego wamginya u-Ajoh. \n\nOodadewabo babaleka bagoduka bayokuxela kumakhulu into eyenzekileyo."], "Luganda": ["Okumpi ne ekyalo ekye Sinyara, waalingawo essota eddene lye bayitanga Lego.", "Apiyo, Ajoh ne Atieno baagenda okutyaba enku.", "Abawala bano bategeka emmere. Sikubanga balwayo.", "Apiyo yagamba, \"Tusirike. Lego asula kumpi wanno.\"", "Ajoh yali ayagala kulaba kumanyo ga Lego. Apiyo yagamba, \"Jukira jajja.\"", "Ajoh teyafaayo. \"Njagala kulaba kumanyo ga Lego agazabu,\" bweyagamba.", "Lego yasanga amanyoge agazabu tegaliwo. Yekweka naalinda alabe ani yagabye.", "Bwebaali bakomawo omuwala eyali emabega naawulira enswagiro za musota.", "Lego yabagamba bayimbe. \"Omubbi tagenda kuwona katego kange.\"", "Apiyo ne Atieno nebayimba bulungi ne bayita ekigezo.", "Ajoh teyasobola kuyimba bulungi kubanga yali akimanyi nti yeyabye amannyo.", "Era Lego namila Ajoh!\n\nJajja yabagamba, \"Singa Ajoh teyaliwamputtu!\""]}, "238": {"isiXhosa": ["NgeCawa, abazali baka Manu bamphathele ibhatyi ebomvu yemvula.\"Mama, ndingayinxiba ngoku?\"uyabuza uManu.\"Hayi, sana, iimvula zisondele, kodwa okwangoku isibhaka-bhaka singcwengile,\"Utsho umama.", "Ngomvulo kwakukhanya kukho nelanga.\"ingaba izakunetha namhlanje, mama\"?uyabuza uManu.\"Hayi Manu, hayi namhlanje. Ukuba unxiba ibhatyi yakho, uzakujongeka ngendlela engaqhelekanga!\"utshilo umama.", "Ngolwesibini, isibhaka-bhaka besiluhlaza.\"Mama, uzakufezeka nini umnqweno wam?\" Uyabuza uManu.Hayi namhlanje, sana lwam, kukho nje ilifu elinye phezulu!\" uphendulile umama.", "Ngolwesithathu kwabashushu.\"Mama, Kutheni inganethi nje?\"uyabuza uManu.\"Ndoda, ndicinga kuzakunetha kungekudala. Mhlawumbi phambi kokuba kutshone ilanga.\"Uphendule watsho umama.", "Ngolwesine uManu uhambile waya kwi pikniki.\"Mama xa inokunetha? Ndingayithatha ibhatyi yam yemvula ndihambe nayo?\"ubuzile uManu.\"Hayi sana lwam, Soze inethe namhlanje. La mafu mancinane aphezulu kakhulu esibhaka-bhakeni. utshilo umama.", "Ngolwesihlanu kwakusibekele\"Mama,Izakunetha namhlanje?\" uyabuza uManu.\"Kungenzeka,sana lwam. Kukho amafu amnyama phantsi kwesibhaka-bhaka.\"Utshilo umama.", "Umgqibelo uqale ngesithonga!Bhadabhuum!\"Mama, ngumdudumo lo ndiwuvayo? ingaba kungakunetha kungekudala?\"ubuzile uManu.", "Ekugqibeleni, iqale yanetha!\"Oh, kuyanetha,kuyanetha,\"wacula uManu, wabaleka waphuma phandle.", "\"Kodwa Manu\"wamkhwaza umama, ebaleka emva kwakhe,\"ulibele ibhatyi yakho yemvula!\""], "Luganda": ["Ku sande, bazadde ba Manu bmufunira ekooti y'enkuba emyufu.", "Kubalaza lwali lutangala nga nomusana gwaka.\"Enkuba enatonnya leero, maama? Manu abuza", "Kulwo'kubiri, eggulu lyali litangave.\"maama, Ekisubiizo kyange kinatuka ddi?\"", "Kulw'okusattu omusana gwali munji.\"Maama, Lwaki enkuba tetonnya?\" Manu abuza.", "Kulw'okuna Manu yagendako kukabaga.\"Maama, naye enkuba bwenatonya? Ntwale ekooti yange ey'enkuba.", "Kulw'okutaano obudde bwali bwakiddedde.\"Maama, Enkuba enatonya leereo?\" Manu abuza", "Olw'omukaaga lwatandiika n'okubwatuuka!Badaboom!", "Kunkomerero, enkuba yatandiika okutonya!!oh, enkuba etonya, enkuba etonya,\"Manu yayimba.", "\"Naye Manu,\" maama yamuyita ngajja amuddukirako, \"werabiidde ekooti yo eyenkuba\""]}, "245": {"isiXhosa": ["Ngukumkani otyebileyo lo.", "Inkosi etyebileyo inja ebhityileyo.Ukumkani otyebileyo kunye nenja yakhe ebhityileyo iyahamba.", "Inja ibona intaka.Inja ileqa intaka.", "Ukumkani uleqa inja.", "Bayabaleka babaleke.Babaleka babaleke iintsuku ezininzi.", "Ukumkani uyayibamba inja.", "Ngoku inkosi ityebileyo ibhityile.", "Ngoku inkosi ityebile ibhityile."], "Luganda": ["Ono yekabaka omusava", "Kabaka omusava alina embwa  enkovu.Kabaka omusava nembwaye enkove batambulamu.", "Embwa eraba ekinyonyi.Embwa edduka egoba ekinyonyi", "Kabaka adduka agoba  embwa.", "Badduka nebadduka.Baddukira nebaddukira ennaku eziwera.", "Kabaka akwata embwa.", "Kati kabaka omusava mukovu."]}, "248": {"isiXhosa": ["Ndiyavuka ndibase umlilo.", "Ndibilise amanzi.", "Ndigawule iinkuni zokubasa umlilo.", "Ndizamise imbiza.", "Nditshayele phantsi.", "Ndihlambe izitya.", " Elo xesha yena umnakwethu uyadlala?"], "Luganda": ["Nzuukuka ku makya ne nkuma omuliro.", "Nfumba amazzi.", "Njasa enku.", "Nfumba emmere.", "Njera mu nnyumba.", "Njoza ebintu.", " Nga muto wange ye azannya buzannyi?"]}, "255": {"isiXhosa": ["Ilanga laligqats' ubhobhoyi kwihlathi elomileyo.", "Kwakusele kuziintsuku ezininzi imbovane encinane ingawaseli amanzi.", "\"Ndidinga ithontsi lamanzi nokuba liwa egqabini.\"", "Kodwa nombethe wawusele womile.", "\"Ukuba andiseli manzi ngoku,  ndiza kufa,\" yatsho imbovane encinane inyembezana. \"Kufuneka ndiye kula mlambo bendive ngawo.\"", "\"Umlambo uza kumka nawe,\" watsho unomatse okrelekrele eyilumkisa.", "Kodwa yayomile lunxano imbovane encinane. \"Ndiza kufa ukuba andiseli manzi ngoku.\"", "Imbovane encinane yahamba isiya kukhangela loo mlambo.", "Yahamba yahamba idlula kwingca eyomileyo nakumahlahla awomileyo.", " Yahamba yade yeva ukugwinkciza kwamanzi omlambo.", "Imbovane encinane yathatha ithamo lamanzi ixesha elide.", "Ngendlela eyayivuya ngayo ayizange ilibone iliza elikhulu lamanzi elalisiza.", "Imbovane yazama ukubambelela emcingeni wengca owawudlula ngakuyo. Kodwa yemka namanzi.", "\"Ndincedeni bantu. Khanindincede.\"", "\"Khawuleza,  bambelela apha,\" latsho ihobe elimhlophe liphethe ikhuni ngomlomo.", ".", "\"Andinakuhamba ndingekalibuleli ihobe. Ndiza kulinda lide lize kusela amanzi.\"", "Ngenye imini isalindile njalo,  kwafika amakhwenkwe amabini emlanjeni ephethe iiketi zawo.", "\"Kukho ihobe elikhulu elimhlophe elidla ngokuza kusela amanzi apha,\" yatsho enye inkwenkwe. \"Siza kutya lona ngokuhlwa.\"", ".", "\"Andinakuwavumela la makhwenkwe alibulale eli hobe limhlophe. Kodwa njengokuba ndimncinane kangaka nje,  ndingenza ntoni?\"", "Kanye ngelo xesha ihobe elimhlophe labhabha lisuka emthini lisiya kusela.", ".", "Imbovane encinane yavela necebo.", "Yatsibela unyawo lwenye yala makhwenkwe,  yaza yalithi nkxii kanobom.", "Le nkwenkwe yaxhuma. \"Yhoo!\" yakhwaza isitsho.", "Ihobe elimhlophe lothuka laza labhabha lisiya kwindawo ekhuselekileyo.", "Yaba ke ngolo hlobo imbovane encinane ibulela ihobe elimhlophe ngokuyihlangula."], "Luganda": ["Olunaku lumu nga omusana gwaka nnyo,  mubiseera by'ekyeeya mu kibira ekimu.", "Enkuyege yali terina mazzi okumala ennaku nyingi.", "\"Netaagayo entondo lya mazzi yadde livudde ku kikoola.\"", "Naye nga n'esuulwe nalyo lyakaze dda.", "\"Bwesitanywa kumazi njakuffa,\" Enkuyege nga bw'ekaaba. \"Nina okugenda ku mugga gwe nawulira bogera ko.\"", "Kamugye egezi n'emulabula nti,  \"Omugga gugya ku kutwala.\"", "Naye ate Enkuyege yali elumwa nnyo ennyonta. Era neyegamba nti,  \"Bwesinywa mazzi,  njja kuffa.\"", "Enkuyege n'egenda ennonye omugga.", "Neyita ku muddo ogwakala n'amatabi amakalu.", "Okutuusa bweyawulira amayengo go mugga nga gawuuma.", "Enkuyege n'enywako kutuzzi otuweweera.", "Olw'esanyu eringi ennyo,  teyasobola ku laba jeengo ddene eryali lijja ku mugga.", "Enkuyege negezaako okukunukiriza akasubi akakalu akaali kaseyeeya nga kamuyitako; naye ejeengo ne likawugula.", "\"Wabewo anyamba,  mu nyambe bambi!\"", "\"Linnya mangu kuno.\" Ejjuba eryeeru bwe lyamugamba,  nga lisitudde akatabi n'omumwa gw'alyo.", "Siyinza ku genda nga sinaba kwebaza Jjuba. Nja kulirinda paka nga likomyeewo okunywa amazzi.", "Lumu Enkuyege yali eky'alinze,  abalenzi babiri nebajja ku mugga we yali nga balina butidda.", "Omulenzi omu n'agamba nti,  \"Waliwo ejjuba erijja wano okunywa amazzi; lyetujja okulya ekyeggulo.\"", "\"Siyinza kukkiriza balenzi bano kutta Jjuba lion eryeru. Naye ndi mutono nnyo,  nkole ntya?\"", "Amangu ago Ejjuba elyeru nelibuuka okuva kumuti nerika okunywa amazzi.", "Enkuyege neyiya eky'okukola.", "Nelinnya ku kigere ky'omulenzi omu,  n'emuluma nnyo nga bw'esobola.", "Omulenzi n'abuuka nga bwakaaba.", "Ejjuba eryeru neribuuka wagulu,  ne liwona okulibwa.", "Eyo yengeri Enkuyege gye yebazaamu Ejjuba eryeru olw'okumutaasa."]}, "300": {"isiXhosa": ["Ilanga laligqats' ubhobhoyi kwihlathi elomileyo.", "Kwakusele kuziintsuku ezininzi imbovane encinane ingawaseli amanzi.", "“Ndidinga ithontsi lamanzi nokuba liwa egqabini.”", "Kodwa nombethe wawusele womile.", "“Ukuba andiseli manzi ngoku, ndiza kufa,” yatsho imbovane encinane inyembezana. “Kufuneka ndiye kula mlambo bendive ngawo.”", "“Umlambo uza kumka nawe,” watsho unomatse okrelekrele eyilumkisa.", "Kodwa yayomile lunxano imbovane encinane. “Ndiza kufa ukuba andiseli manzi ngoku.” Imbovane encinane yahamba isiya kukhangela loo mlambo.", "", "Yahamba yahamba idlula kwingca eyomileyo nakumahlahla awomileyo.", "Yahamba yade yeva ukugwinkciza kwamanzi omlambo.", "Imbovane encinane yathatha ithamo lamanzi ixesha elide.", "Ngendlela eyayivuya ngayo ayizange ilibone iliza elikhulu lamanzi elalisiza.", "Imbovane yazama ukubambelela emcingeni wengca owawudlula ngakuyo. Kodwa yemka namanzi.", "“Ndincedeni bantu. Khanindincede.”", "“Khawuleza, bambelela apha,” latsho ihobe elimhlophe liphethe ikhuni ngomlomo.", "", "“Andinakuhamba ndingekalibuleli ihobe. Ndiza kulinda lide lize kusela amanzi.”", "Ngenye imini isalindile njalo, kwafika amakhwenkwe amabini emlanjeni ephethe iiketi zawo.", "“Kukho ihobe elikhulu elimhlophe elidla ngokuza kusela amanzi apha,” yatsho enye inkwenkwe. “Siza kutya lona ngokuhlwa.”", "", "“Andinakuwavumela la makhwenkwe alibulale eli hobe limhlophe. Kodwa njengokuba ndimncinane kangaka nje, ndingenza ntoni?”", "Kanye ngelo xesha ihobe elimhlophe labhabha lisuka emthini lisiya kusela.", "", "Imbovane encinane yavela necebo.", "Yatsibela unyawo lwenye yala makhwenkwe, yaza yalithi nkxii kanobom.", "Le nkwenkwe yaxhuma. “Yhoo!” yakhwaza isitsho.", "Ihobe elimhlophe lothuka laza labhabha lisiya kwindawo ekhuselekileyo.", "Yaba ke ngolo hlobo imbovane encinane ibulela ihobe elimhlophe ngokuyihlangula."], "Luganda": ["Olunaku lumu nga omusana gwaka nnyo, mubiseera by'ekyeeya mu kibira ekimu.", "Enkuyege yali terina mazzi okumala ennaku nyingi.", "“Netaagayo entondo lya mazzi yadde livudde ku kikoola.”", "Naye nga n'esuulwe nalyo lyakaze dda.", "“Bwesitanywa kumazi njakuffa,” Enkuyege nga bw'ekaaba. “Nina okugenda ku mugga gwe nawulira bogera ko.”", "Kamugye egezi n'emulabula nti, “Omugga gugya ku kutwala.”", "Naye ate Enkuyege yali elumwa nnyo ennyonta. Era neyegamba nti, “Bwesinywa mazzi, njja kuffa.” Enkuyege n'egenda ennonye omugga.", "", "Neyita ku muddo ogwakala n'amatabi amakalu.", "Okutuusa bweyawulira amayengo go mugga nga gawuuma.", "Enkuyege n'enywako kutuzzi otuweweera.", "Olw'esanyu eringi ennyo, teyasobola ku laba jeengo ddene eryali lijja ku mugga.", "Enkuyege negezaako okukunukiriza akasubi akakalu akaali kaseyeeya nga kamuyitako; naye ejeengo ne likawugula.", "“Wabewo anyamba, mu nyambe bambi!”", "“Linnya mangu kuno.” Ejjuba eryeeru bwe lyamugamba, nga lisitudde akatabi n'omumwa gw'alyo.", "", "Siyinza ku genda nga sinaba kwebaza Jjuba. Nja kulirinda paka nga likomyeewo okunywa amazzi.", "Lumu Enkuyege yali eky'alinze, abalenzi babiri nebajja ku mugga we yali nga balina butidda.", "Omulenzi omu n'agamba nti, “Waliwo ejjuba erijja wano okunywa amazzi; lyetujja okulya ekyeggulo.”", "", "“Siyinza kukkiriza balenzi bano kutta Jjuba lion eryeru. Naye ndi mutono nnyo, nkole ntya?”", "Amangu ago Ejjuba elyeru nelibuuka okuva kumuti nerika okunywa amazzi.", "", "Enkuyege neyiya eky'okukola.", "Nelinnya ku kigere ky'omulenzi omu, n'emuluma nnyo nga bw'esobola.", "Omulenzi n'abuuka nga bwakaaba.", "Ejjuba eryeru neribuuka wagulu, ne liwona okulibwa.", "Eyo yengeri Enkuyege gye yebazaamu Ejjuba eryeru olw'okumutaasa."]}, "360": {"isiXhosa": ["UShanti noArun babengabahlobo abalungileyo.Babonwabile kunye.Babelana ngeemfihlo eklasini.Babaleka imidyarho endleleni egodukayo.Wayesoloko evuya.", "Ngenye imini, uShanti wangena kwigumbi lokufundela ethe chu. Intloko yakhe yayigobile. Wayekhangeleka elusizi. “Kukho umntu okuthethisileyo?” wabuza uArun.UShanti wanikina intloko. Uye wahlala phantsi khange ajonge phezulu. Khange aphendule 'ukhona !' Xa uSona Miss embiza ngegama. USona Miss uphinde wakhwaza kwakhona, “Shanti Kumar!” UShanti waphakamisa isandla.", "“Unomqala obuhlungu?”utitshala wakhe wambuza.UShanti wanikina intloko.Izidlele zakhe zazibomvu kubonakala ukuba unomkhuhlane.“Uziva kakuhle?”UShanti wanqwala, ebengenabuganga bokujonga.", "“Kutheni uShanti ekhangeleka elusizi kangaka?”“Uyaphila umntakwenu omncinci?”“Ngaba injana yakho iphilile?”\"Uyaphila umakhulu wakho?\"UShanti wayemana ukunqwala intloko kubahlobo bakhe bonke. Kodwa khange ajonge phezulu.", "UArun wayefuna ukumenza ancume. Wayenombono!Wakhupha into ebhegini.Xa wayebaleka eyokuyibonisa uShanti, yaphuma ezandleni zakhe.UShanti wabona into ibhabhela kuye wayibamba.", "Yayiyirhaba enkulu, eluhlaza yesele! Amehlo kaShanti avele avuleka.Emva koko wavula umlomo wahleka.WAYA ke uArun nabahlobo bakhe babona isizathu sokuba angancumi okanye athethe imini yonke!Amane amazinyo akhe angaphambili awekho!"], "Luganda": ["Shanti ne Arun baali bamikwano nnyo. Baalinanga ebinyumo bombi.\n\nBagabananga ebyama mukibiina. Badukanga emisinde nga badayo ewaka.\n\nYabelanga musamufu nnyo.", "Lwari lumu, Shanti nnaja mukibiina nga'sooba. Omutwe nga agukotese. Yali munyizu. \" Eliyo akuvumye?\" Arun yabuza.\n\nShanti yanyenya omutwe gwe. Yattula wansi natatunula wagulu. Teyadamu nti 'wendi!' mukyala Sona bwetayita erinyalye. Mukyala Sona yadamu okuyita, nnyo mukasela kano,\n\"Shanti Kumar!\" Shanti nawanika omutwe gwe.", "\"Olina omumilo oguluma?\"omusomesa weyamubuza\nShanti yanyenya omutwe gwe.\n\nAmatamage gaali gamyuse nga'tunulanga alimu omusujja.\n\n\"Olibulingi?\" Mukyala Sona yabuza.", "\"Lwaki Shanti atunula munyizu nnyo?\"\n\n\"Mutowo omulenzi alibulingi?\"\n\n\"Akabwa ko kalibulungi?\"\n\n\"Jjaaja mukyala alibulingi?\"\n\nShanti yasigala anyenya omutwe gwe kubuli mukwano gwe. Naye teyatunulako wagulu.", "Arun yayagala amulete akamwenyo. Yafuna ekilowozo! Alina kyeyaja mu'nsayoye.\n\nYali adduka okukyilaga Shanti, kya sselera okuva mungaloze. Shanti yalaba ekyali kibuuka okujajeyali na'kikwata.", "Kyali ekikeere EKINEENE, ekyakilagala, ekyalabba!\n\nShanti yagula amaaso. Na'gula no'mumwagwe okuseka.\n\nAWO Arun ne mikwano gye nebalaba lwaki yali tamwenya oba tayogera olunaku lwana!\n\nAana kumanyo ge agomumaso gali gabulamu!"]}, "379": {"isiXhosa": ["UKicchu wavuya kwakusasa.  \"Lixesha lokuloba intlanzi,\"watsho ezamla.", "Wadibana noChoru endleleni eya echibini.  Babengabahlobo benene  ababedlala imini yonke.", "UMunia wababona begxalathelana neentambo zabo zokuloba.\"Siyokuloba echibini. Hamba nathi Munia, ukuba uyafuna.\"", "UMunia omncinane wacinga okwethutyana.  \"Ncedani ningayenzi loo nto,\" watsho, \"ngaphandle kwamanzi, iyakufa intlanzi.\"", "Abazange bafune  ukumamela oko kwakuthethwa nguMunia.  Basuka baqhubeka ukuya echibini ngoko nangoko.", "UKicchu noChoru bahlala belinde ngasechibini.  Iintlanzi ezimbini zazidada, enye ibhityile enye ingqukuva.", "Kwaze kwafika enye yesithathu, abangazange bakubone ubukhulu bayo.  UMunia wahleka esithi, \"Inkulu kunenyawo lika Appa!\"", "UKicchu noChoru baziqinisa nkqi iintambo zabo.  Wakhwaza uKicchu, \"INTLANZI YAM!\"Wakhwaza naye uChoru, \"HAYI... INTLANZI YAM!\"", "﻿UKicchu watsala ngamandla...UChoru watsala ngamandla...", "KKRRR! Zaqhawuka zombini iintambo.﻿BHAXA! UKicchu wawa phantsi.DYUMPU! UChoru wawela emanzini.", "Kwenzeke ntoni?Ucinga ntoni?Intlanzi yayizirhintyele zombini iintambo!"], "Luganda": ["Kicchu yazukuka kumakya lumu nagamba yesawa eyokuvuba ekye nyanja.", "Nasisinkana Choru mukubo nga agenda kukidiba.Balinga bamikwano nga bazanyira wamu", "Munia  yabalaba nga bagenda nobutimba bwabwe obuvuba", "Munia  omuto yalowolereza okumala akabanga. \"Bambi temukikola\" nga bwagamba.", "Tebawuliriza Munia kyeyalyalina okwogera. Beyongerayo bwe yongezi kukidiba.", "Kcchu ne Choru batula kukidiba. Ebyenyanja bibiri ne bisala,ekimu nga kitono.", "Awo ne waja ekyenyanja ekyo kusatu nga kinene nyo cebali balabyeko. Munia nagamba.", "Kicchu ne Choru kwata onywewze dala.", "Kicchu nasika nyo.....Choru nasika nyo nyo....", "emiguwa jombi ne jikutuka.Bwe kutu!Kicchu nagwa kutaka bwe duu!", "Kiki ekyitusewo?Ki Kyolowoza?"]}, "428": {"isiXhosa": ["Nazi izilwanyana zasekhaya.", "Inkomo iyakhala ithi,  \"Mhu-u-u. Mhu-u-u.\" Inkomo ifuna amanzi.", "Ibhokhwe iyakhala ithi,  \"Mhe-e-e-eh. Mhe-e-e-eh.\" Ibhokhwe ifuna amanzi.", "Ihashe liyakhala lithi,  \"Yi-hi-hi-hi. Yi-hi-hi-hi.\" Ihashe lifuna amanzi.", "Ihagu iyakhala ithi,  \"Hho-hho-hho-i-i-i-i.\" Ihagu ifuna amanzi.", "Isikhukukazi siyakhala sithi,  \"ke-ke-ke-keeee,  ke-ke.\" Isikhukukazi sifuna amanzi.", "Inja iyakhonkotha ithi,  \"Hawu-hawu-hawu.\" Inja ifuna amanzi.", "Umlimi uphendula uthi,  \"Shhh! Nanga amanzi!\""], "Luganda": ["Ben alunda ebisolo.", "Alunda ente.", "Alunda embuzi.", "Alunda n'embalaasi.", "Alunda embizzi.", "Ben alunda enkoko.", "Ate alunda n'embwa.", "Ben asitudde amata."]}, "460": {"isiXhosa": ["Ndinetshomi. Ihlala nam ekhaya.", "Xa ndonwabile, nayo iyonwaba.", "Xa ndikhala, nayo iyakhala.", "Kodwa andiliva ilizwi layo. Itshomi yam iphila ngaphakathi esipilini.", "Phuma apho, ndiye ndimxelele, kwenzele sisozadlala. Akafuni ukuphuma esipilini.", "Ndiye ndikhathazeke. Ndihambe ndiyokulala.", "Xa ndilele uyafika emaphupheni azokudlala nam, siye sonwabe kakhulu.", "Siyadlala, siyabaleka, siyakhwaza simemeza sobabini.", "Xa ndithetha naye, uye andiphendule.", "Xa ndivuka ekuseni, ndivuka engekho ebuyele esipilini.", "Ndiye ndingakhathazeki nakancinci. Ndiye ndazi ukuba sizodlala kwakhona xa ndilele ebusuku!"], "Luganda": ["Nina mukwano gwange. Abeera munju yange.", "Bwemba musanyufu, naye abera musanyufu", "Bwenkaaba, naye akaaba", "Naye sisobola kuwulira doobozilye.  Mukwano gwange abera munda mundabirwamu.", "\"Bwemugamba afulume wabweru tuzanye,\" tafuluma wabweru.", "Sili musanyufu. ngenda kwebaka.", "Avamu mundabirwamu nganebase. Netusanyukira wamu", "Tuzanya, tudduka,tulekaana,netuwogana fena wamu.", "Bwenjogera naye, naye ayogera nange.", "Bwebukya kumakya mukwano gwange adayo mundabirwamu.", "Naye sifayo yadde. Tujakudamu tuzanye mubirooto!"]}, "481": {"isiXhosa": ["Kwakukho inkwenkwe eyayibizwa ngokuba ngu-Abheli. Wazenzela inqwelwana.\n\nU-Abheli wayengenaye umqhubi wale nqwelwana yakhe. \n\nWathi kudadewabo uMeri, \"Ndifuna umqhubi wenqwelwana yam. Ndicela undinike lo nodoli wakho. Anganako ukuhlala kule nqwelwana yam.\"", "Kodwa uMeri wathi, \"Andifuni, ndifuna unodoli wam.\"\n\nWabanomsindo u-Abheli xa engamfumaniyo unodoli. Wamxutha emtsalela kuye.\n\nUMeri watsala unodoli wakhe ngengalo wabe no-Abheli etsala kwelinye icala. Yaphuma ingalo kanodoli!", "UMeri wakhala waza wabalekela kumama wakhe. \n\nWathi, \"Jonga mama, u-Abheli utsale unodoli wam ngengalo yaza yaphuma. Ebefuna ukuhlalisa unodoli wam kwinqwelwana yakhe entsha kodwa mna bendifuna ukudlala ngaye.\" \n\nUmama wakhe wathi, \"U-Abheli akakhange aziphathe ngendlela efanelekileyo.\"", "Umama wakhe wacinga ngendlela angafundisa ngayo unyana wakhe ukuba angaziphathi izinto zokudlala zikadade wabo. \n\nWafumana icebo.\n\nWaya kumhlobo wakhe owayengugqirha waza wathi, \"Ndicela undincede.\" \n\nWaphendula ugqirha wathi, \"Ndingakunceda ngantoni mhlobo wam?\"", "Waphendula umama wathi, \"Unyana wam u-Abheli akakwazi kuziphatha kwezi ntsuku. Utsale ingalo kanodoli kadadewabo yaphuma. Akufunekanga enze loo nto.\n\nNgomso ndiza kumxelela ukuba azise unodoli kuwe ukuze ufake ingalo yakhe kwakhona.\"", "\"Ndicela uze umxelele uAbheli ukuba kuza kufuneka akubhatale ngomsebenzi lo uza kuwenza. Akanayo imali, ngoko ke uza kumxelela ukuba makahlambe laa moto yakho inkulu indala isoloko inothuli, watsho umama.\"\n\nWahleka umhlobo wakhe waza wathi, \"Ee-ee! Kungakuhle oko.\"", "Umama kaAbheli wabuyela endlini yakhe. Wabuza ku-Abheli, \"Xa ugula okanye wenzakele uye uye phi?\" \n\nWaphendula u-Abheli wathi, \"Xa ndigula okanye ndonzakele ndiya kugqirha.\"\n\nWathi umama wakhe, \"Wonzakalise unodoli, ngoko ke kufuneka umse kwagqirha.\"", "Waza ke u-Abheli wathatha unodoli wamsa kwagqirha. \n\n\"Lo nodoli wonzakele kakhulu. Umama uthi mandimzise kuwe. Gqirha, ungakwazi ukumnika ingalo entsha?\"\n\nWavuma ugqirha ukujonga unodoli. Wabanako ukumfakela ingalo entsha.", "Ugqirha wathi ku-Abheli, \"Unodoli unengalo entsha. Kuza kufuneka undibhatale. Unamalini?\"\n\nWaphendula wathi u-Abheli, \"Ndiyaxolisa gqirha, andinayo imali. Andinako ukukubhatala ngomsebenzi wakho.\"", "Wathi ugqirha, \"Kulungile ke! Awunayo imali? Imoto yam enkulu imdaka kakhulu. Yicoce. Iza kuba yindlela oza kundibhatala ngayo leyo.\"\n\nU-Abheli wafumana ibhakethi lamanzi kwakunye nelaphu elicocekileyo wahlamba imoto. \n\nKwamthatha ixesha elide kakhulu ukuhlamba loo moto.", "Waza u-Abheli wathatha unodoli wamsa kuMeri owavuya kakhulu. \n\nWathi ku-Abheli, \"Ungumntakwe olungileyo. Ndiyabulela ngokulungisa unodoli wam.\"\n\n\"Dadewethu, Ndiyaxolisa ngokuba nomsindo ndize ndikukhathaze,\" watsho u-Abheli.", "Ukususela ngaloo mini, akazange u-Abheli aphinde athathe izinto zikadadewabo kwakhona. Kananjalo wazama ngako konke anako ukuba angabinamsindo ngakuye. \n\nU-Abheli wahlala ekhumbula ixesha elide alichithileyo ehlamba imoto kagqirha enkulu emdaka. \n\nWagqiba kwelokuba bekungafanelekanga ukuba abe nomsindo aze ade aphule izinto."], "Luganda": ["waaliyo omulenzi gwebayita Abelli. Yekorera akagali. Abelli teyalina muntu amuvugirako ku kagaali ke akapya. nagamba mwanyinaze Merre, \"Njagala omuvuzi owe kagali kange. Nkwegayiride omppe ku dolle yo. Attule mu kagali.\"", "Merre namudamu, \"Nedda, netagga dolle yange.\" Kati Merre weyamuganna okutwalla edolle ye, Abelli yanyiga nyo. Yasikka dolle ne mwanyinaze namusikiramu. Merre yasiika omukono omulala ogwa dolle. Abelli yasiika ne Merre nasiika. omukono ogwa dolle neguvako!", "Merre yakaaba nadukka ewa mamawe. \"Mama laaba\", yagamba, \"Abelli yasiise omukono gwa dolle yange nevako. yayagadde edolle yange okutulla mu kagali ke akapya naye nga anjala okuzanya nayo.\" Mama we nagamba, \"Abelli teyisiza bulunji.\"", "Mama nalowoza engeli yokusomesa mutabani obutakwata ebyokuzanyisa bya mwanyinaze. yafunna ekilowozo. yagenda ewa mukwanogwe eyali omusawo namubuzza, \"Njagala onyambe. \"Omusawo namudamu, \"Nkuyambe intya, mukwano gwange?\"", "Mama namudamu, \"Mutabani wange yeyisa mungeri etali ntuffu nakuzino. Yasise omukono gwa dolle ya mwanyinaze najijako. Talina kukikola ekyo. Enkya njamugamba alete dolle ewuwo ozeko omukono.\"", "\"Nkwegairidde gamba Abelli nti aliina okusasulira omulimu gwo. Teyelinako sente, kati ojamugamba ayonje emotokayo eli enene enkadde etella okuberrako enfufu,\" mama yagamba. MUkowanogwe yasekka nagamba, \"Ee-eeh! Ekyo kija kuberra kilunji.\"", "Mama wa Abelli yadayo ewuwe. yabuzza Abelli, \"Wooba nga olimu lwadde nga okosedwa wa wolaga?\" Abelli namudamu,\" Wemba nga ndi mulwadde oba nga nkossedwa nina okugenda ewo musawo.\" Mama wa Abelli nagamba, \"Wakoseza dolle, kati olina omutwala ewo musawo.\"", "Kati Abelli yatwalla edolle ewo musawo. \"Eno dolle yakosedwa bubbi. Mama wange angambye nti nkuletere edolle enno. Musawo, osobola okumuwa omukono omulala?\" Omusawo nakiriza okulabira dolle. Yasobolla okukola omukono omupya.", "Omusawo yagamba Abelli, \"Dolle elina omukono omupya. Olina onkusasula. Olina sente mekka?\" Abelli namudamu, \"Nkwegairidde musawo, sirrina sente. Sisobola kusasula olwomulimu gwo.\"", "Omusawo nagamba, \"Kale! Tewelinako sente? Emotoka yange enene edugala nyo! Yonja emotoka yangebwotyo woja okunsasula.\" Abelli yafuna baketii yamazi na akagoye akayonjo. kyamutwala ebanga enene okwoza emotoka eyali nga ejudde enfufu.", "Abelli nazayo dolle ewa Merre. yali musanyuffu nagamba Abelli,\" Oli mwanyoko omulunji. Webale okutereza dolle yange.\" Mwanyinaze, nsonyiwa okunyigira nokunakuwaza.\" Abelli yagamba.", "Okuva kwolo olunaku. Abelli tadangamu okutatwalla ebintu bya mowanyinaze. Nagezako nyo obutamunyira. Abelli yajukira ebanga jje yatwalla okuyonja emotoka yo musawo eyali nga edugala. Nasalawo inti kyali tekyetagisa okunyiga no onkwonona ebintu."]}, "530": {"isiXhosa": ["Kwakuyiholide ka-Amma. Wayefunda incwadi. UAnil naye wayeneholide. Wayefuna ukwenza .... INTO!\n“Amma, ndifuna ukubona ukuba yintoni le ikule bhokisi iluhlaza!” watsho uAnil.\n“Kamva, Anil,” wathi u-Amma.", "Kwakuyiholide ka-Amma. Wayefunda incwadi. UAnil naye wayeneholide. Wayefuna ukwenza .... INTO!\n“Amma, ndifuna ukubona ukuba yintoni le ikule bhokisi iluhlaza!” watsho uAnil.\n“Kamva, Anil,” wathi u-Amma.", "Kwakuyiholide ka-Amma. Wayefunda incwadi. UAnil naye wayeneholide. Wayefuna ukwenza .... INTO!\n“Amma, ndifuna ukubona ukuba yintoni le ikule bhokisi iluhlaza!” watsho uAnil.\n“Kamva, Anil,” wathi u-Amma.", "Kwakuyiholide ka-Amma. Wayefunda incwadi. UAnil naye wayeneholide. Wayefuna ukwenza .... INTO!\n“Amma, ndifuna ukubona ukuba yintoni le ikule bhokisi iluhlaza!” watsho uAnil.\n“Kamva, Anil,” wathi u-Amma.", "UAnil wabeka isitulo ngaphezulu kwesitulo. Uye wakhwela ukuyokubeka ibhokisi phantsi.\n\"Hayi hayi! Akunjalo! Zonke iibhokisi ezingaphezulu koku ziya kuwela entlokweni yethu, Anil! ” Utshilo u-Amma.", "UAnil wayenomsindo kakhulu. Wayenomsindo nomama wakhe.", "\"Yiza, makhe siye emarikeni siyokuthathela into,\" watsho u-Amma.", "UAnil wayenomsindo kakhulu nasemva kokuba baye emarikeni.\nNdifuna leya! ” Utsho esolatha i-orenji.\nHayi, hayi, ayinguye lowo! Zonke iziqhamo ziya kuwa phantsi! ” watsho umnini venkile.", "Ndifuna le ncwadi! ” watsho uAnil.\n“Hayi, hayi, hayi.” utshilo unonovenkile. “Thatha le.”", "Ndifuna leya! ” wakhwaza uAnil, ephantse wakhupha isamusa kwimfumba ephezulu ye samasosa.\n\n“Hayi, hayi, hayi.” umlumkisile umnini-venkile.\n\n“Zonke iisamo zam ziya kuwela phantsi!”", "Ndiyayifuna! ” Watsho u-Anil ekhwaza. Ngoku wayekwimeko embi kakhulu.\n\n“Hayi, hayi, hayi.” Watsho umthengisi weentyatyambo. “Musa ukubachukumisa! Baza kuthanda. ”", "Ngelixesha, uAnil wayelila kakhulu. Wonke umntu wayejonge kuAnil.", "“Ndiyayifuna leyo! Emnyama! ” Watsho u-Amma ekhwaza.\nUAnil wayeka ukulila ngequbuliso.\n“Amma, hayi, hayi! Asiyiyo leya! ” watsho uAnil.", "\"Masithathe le emdaka!\" watsho uAnil. Emva koko uAnil wayiphakamisa ngenene injana emdaka phezu kwenqwaba yeenjana.\n“Amma, ndinomsindo kakhulu ngawe! Zonke iinjana zaziya kuwa phantsi! ”\nU-Amma wancuma. UAnil naye wayencumile. Ebengasenamsindo tu ngoku."], "Luganda": ["lwaliluwumulalwa  Amma.Yali asoma akatabo.Anil nayeyalimuluwumula.Anil nayagala okubakokyakola!\"Amma njagala kulabakiki ekiri mukibokisikyabululu\" Anil nagamba.\"oluvanyuma, Amma nagamba.", "Anil yateeka akasituulu wagulu wa katebe. Yalinnya wagulu okugyayo ekibokisi. Amma nagamba Anil \"Nedda, nedda! sikyekyo! ebibokisibyonna ebiri wagulu bijja tugwira kumitwe.", "Anil yalimunnyivu nnyo eri maama we.", "\"Amma nagamba Anil,Jangu tugende mu katale mbeko ne  kyenkufunirayo\"", "Anil yali akyali munyiivu  newebagendera mu katale.\"Njagala ekyo, nayogera nga bwasonga kumukyungwa owe dduuka  nagana, nedda nedda ebibala byonna bijja kuyika.", "\"Anil nagamba njagala kitabo.owedduka nagamba sikyekyo twala kino.", "Anil nalekana nti, njagala ekyo kumpi kusikayo sumbusa..Owedduka nagamba,\"Nedda, sumbusa zange zonna zijja kuyiika.", "Anil naleekana nnyo nti njagala ekyo nga munyiivu nnyo. Atunda ebimuli nagaana ,tobikwatako bijja kukala.", "Akaseera ako Anil yali akabira waggulu buli omu nga amutunulidde.", "Amm nayogerela waggulu nti \"njagala ekyo ekiddugavu\".Anil nasirikirawo. Amma nagamba Anil ,\"Nedda sikyekyo!\"", "Anil nagamba,\" tutwale kano akakitaka\" oluvanyuma najjamu akabwa kakitaka.Amma ndimunyivu nnyo joli obubwa bwonna bwandiyise.Bonna nebassanyuka, Amma yali yakyaki munyiivu nakatono."]}, "531": {"isiXhosa": ["\"Sesiphi isilwanyana esishiye la maqanda apha?\" kubuza uNja.", "\"Ndicinga ukuba la maqanda ngaka Dada,\" watsho uNja.", "\"Ndiza kuwa gada la maqanda,\" watsho ecinga uNja.", "\"Ukhe wawabona amaqanda wam?\" wabuza uXam. \"Hayi,\" kuphendula uNja.", "UXam wahambela zonke izilwanyana ebuzisa,  \"Nikhe nawabona amaqanda wam?\"", "Aqandusela amaqanda.", "Abantwana baka Xam babesoloko belambile.", "UXam watyelela uNja. Waweva amantshontsho wakhe ngaphakathi kwendlu kaNja.", "UXam wakhawuleza wangena endlini kaNja,  wamqhwaba.", "UXam wamleqa uNja wada wayomfikisa emlanjeni.", "\"Uxolo,  bendicinga ukuba ngamaqanda kaDada.\"", "\"Ndiyakuxolela,\" watsho uXam. \"Ngoku siya hamba siyo qubha.\""], "Luganda": ["Olumu ku mugga, Wambwa agenda agwa ku maggi mu mussenyu. Yebuuza, \"Oba wansolo ki eyalesse amaggi gano wano?\"", "Yabala amaggi kkumi naasuubiriza nti gandiba nga ga wambaata. Yagateeka mu nsawo ye.", "Yatwala amaggi ewuwe nagateeka mu kifo ekibuguma.", "Wambwa bwe yaddayo ku mugga, yasanga Maama Waggoonya. Yamubuuza, \"Walabyeko ku maggi gange?\" Wambwa namudamu nti, \"Silina kye mmanyi ku maggi go.\"", "Waggoonya yatandiika okukyalira buli wansolo ng'abuuliriza ku maggi ge.", "Ng'ebyo bikyali awo, amaggi ggo gaayalula limu ku limu.", "Wambwa yakola buli kisoboka okulabirira bu aggoonya obuto naye emmere teyabamalanga. Bu aggoonya bwaberanga buyala.", "Olumu Waggoonya agenda ewa Wambwa nga anoonya amaggi ge. Ng'ayimiridde wabweru, yawulira okuvuuma kw' embuto  za bu ggoonya obuto.", "Waggoonya yayingira n'obusungu nakuba Wambwa n'omukira gwe. Wambwa ya ttema omulanga nabuuka mu ddirisa.", "Waggoonya yamugoba paka ku mugga.", "Wambwa yakaaba namwetondera nti, \"Nsonyiwa, saamanya nti amaggi gaali gago!\"", "Waggoonya yamukiriza era namusonyiwa. Era naatwala nabaana be okubayigiriza okuwuga omulundi ogusooka."]}, "536": {"isiXhosa": ["Namhlanje nguVasant Panchami. Abazali bam bathi lusuku lokuqala lwentwasahlobo. Intwasahlobo lixesha eliphakathi kobusika nehlobo. Ibizwa ngokuba yiVasant Ritu eSanskrit.", "Kwiindawo ezininzi zaseIndiya, abantu bathandaza kwisithixokazi sokufunda, umculo kunye nobugcisa ngalo mhla. Iintaka ezininzi zihleli emthini kufutshane nendlu yam. Ndicinga ukuba ziyandiculela.", "Amagqabi emthini amatsha kwaye ayakhazimla. Kanye njengelokhwe yam entsha. U-Amma unxibe i-sari etyheli-umbala onjalo 'basanti', kunye negama elihle kangaka!", "UTatomkhulu ufuna ndityale umthi.\"Kodwa kutheni?\" Ndiyabuza.\"Ukuze ube nomhlobo oza kukhula naye, Meenu,\" utshilo. “Intwasahlobo lixesha elifanelekileyo lokuqalisa into entsha.”", "Siya egadini. Mna notatomkhulu semba umngxunya emhlabeni kwaye sityala isinqumwana. “Uya kukhula ube mde kangakanani?” Ndiyambuza.", "\"Yima ujonge, sithandwa sikaMeenu!\" uthi. Oonomatse bayaleqana. Ulwimi, ikati, uleqa unomatse. Kwaye ndifuna ukuleqa uTingu.", "Igadi izele ziintyatyambo.Ndiyazithanda ezona ntyatyambo zimthubi zintle kwaye uTat'omkhulu uyayithanda ijasmine emhlophe.Kukho ikhaphethi yamagqabi phantsi kweminye imithi.", "Imithi emininzi ineentyatyambo.Ndiyayithanda intwasahlobo!Yonke into ijongeka intle entwasahlobo!", "Ngomso nguHoli. Isikolo siyavalwa iintsuku ezimbini. Senze iHolika enkulu enamasetyana, kunye neenkuni.Abanye bethu baya ehlathini beza neetesu iintyatyambo. UManu ubeka iintyatyambo kwitanki lamanzi. Amanzi ajike wa-orenji oqaqambileyo!", "Ngomso siza kudlala iHoli ngamanzi eorenji. Siza kufumana i-gujia kunye ne-puris yokutya.Intwasahlobo lixesha elimyoli. Akubandi, akushushu, kwaye akumanzi.Ndingadlala ngalo lonke ixesha!"], "Luganda": ["Leero lunaku lwa Vasant Panchami. Bazadde bange bagamba lwelunaku olusoka wakati wo musana nobunyogovu. Luyitibwa Vasant Ritu mu Sanskirt.", "Mubitundu ebyenjawulo mu India, Abantu basaba eri katonda wokumanya, okuyimba, nebifananyi kulunaku luno. Ebinyonyi bingi bitudde kumutti okumpi nenju yange. Ndowooza biyimbira nze.", "Ebimuli ebiri ku mutti bipya atenga bitemagana. Amma ayambadde sari eyakyenvu- Langi enungi enyo 'basanti', nerinya eddungi enyo!", "Jaaja musajja ayagala nsimbeyo omutti.", "Bwetugenda munnimiro. Jaaja musajja nange tusima ekinya netusumba ebimera, Mbuza jaaja musajja mbu, \"Kinawanvuwa kyenkana ki?\"", "Linda olabe Meenu wange,  Emiyayu jigoba jinajjo.Kappa yange Tingu egoba omuyayu, nange njagala kugoba Tingu.", "Ennimiri ejjudde ebimuli.Njagala nnyo ebimuli bya looza ebyaky'envu, Jaaja musajja ayagala nyo ebya jasmine.Waliwo kapeti yebikola wansi wemitti egimu.", "Emitti mingi girina ebimuli.Njagala nyo  obudde bwobunyogove n'omusana.Buli kimu kirabika bulungi mubudde buno.", "Enkya  lunaku lwa Holi. Essomero ligenda kugalawo okumala ennaku bbiri. Tugenda kukola Holika  ne twigs, nebinywa byenku..Abamu kuffe tugenda mukibira okukiima ebimuli bya tesu.Manu teeka ebimuli mumazzi. Amazzi gafuse gakakyungwa atangala.", "Enkya tujja kuzanya Holi namazzi gakacuungwa. Tujja kufuna gujia ne puris ebyokulya.Kasera ako kabera kasanyu dala. Teba bunyogovu, teba musana, teba kutoba.Nsobola okuzanya obudde bwona!"]}, "552": {"isiXhosa": ["\"Andikwazi ukukuphakamisa Shanu!\"utsho uAmmi\"Umkhulu kakhulu!\"", "\"Awunakuya wedwa  esikolweni, Shanu!\"utsho uAbbu.'Umncinci  kakhulu!\"", "\"Awunakulala ebhedini yosana, Shanu!\" utsho uDadu.\"Umkhulu kakhulu!\"", "﻿\"Awunakufunqula usana uluse epakini, Shanu!\" utsho uDadi.\"Umncinci  kakhulu!\"", "UShanu umangalisekile.Ndimkhulu kakhulu!Ndimncinci kakhulu!Angamkhulu kakhulu njani aphinde abemncinci kakhulu ngaxeshanye?", "Umkhulu kakhulu ukunxiba ilokhwe yakhe endala epinki.Umncinci ﻿kakhulu ukwenza idosasi estovini..", "Mkhulu kakhulu ukuba abelekwe nguDadu?Mncinci kakhulu ukuba abeleke usana?", "\"Ndilingenwe kukwenza ntoni ke?UShanu uyazicingela.", "UAmmi uyamncumela athi, \"Kuba, umkhulu ngokwanele ukuba uye kwisikolo esikhulu.\"", "'Kwaye  umncinci ngokwanele ukuba ndikuthwale emagxeni am,\" utsho uAbbu.", "\"Kwaye umkhulu ngokwanele ukuba sihambe kusasa sobabini,\"utsho uDadu", "\"Kwaye umncinci ngokwanele mna ukuze ndikubalisele amabali.\" utsho uDadi", "\"Kwaye uyakuhlala, uhlale ulingene kanye... ukuba senjenje!\" bonke batsho, baze bamanga ngobuhle nangobuushusu"], "Luganda": ["Sisobola kusitula wagulu Shanu! Ammi yagamba.", "\"Tosobola kutambula kusomelo weka,\" Abudu yagamba.", "\"Tosobola kwebaka mukatenda ka mwena Shanu, \" Dudu yagamba.", "\"Tosobola kusitula mwana kumutwala wakuzanyila Shanu.\" Dadi yagamba.", "Shanu awunzi. Kinenenyo !! Kitonyo !!", "Katononyo okukola kabalagala ku stovu", "Katononyo okusitula omwana.", "ki kindi!! nekanaki?", "", "", "\"Olimunene ekimala okuntambu zamu kumakya.\"Dadu nagamba", "Ate olimutononyo nze okubulila engero. Dadi nagamba..", "Ela ojakubera nga nekipimo ekilungi."]}, "563": {"isiXhosa": ["\"Mama,  jonga zonke ezi mpahla zincinci. Ndiza kunxiba ntoni?\" watsho uThandi. \"Linganisa ndibone,  Thandi,\" watsho umama.", "\"Jonga lo mbhinqo,  uyandiqinisa,\" atsho uThandi elinganisa. \"Unyanisile mncinci. Wunike uVuyiswa,\" atsho umama.", "\"Jonga nje le bhulukhwe,  ayingeni,\" atsho uThandi elinganisa. \"Unyanisile incinci. Yinike uVuyiswa,\" atsho umama.", "\"Jonga mama le hempe,  nayo incinci,\" atsho uThandi elinganisa. \"Unyanisile nayo incinci. Yinike uVuyiswa,\" atsho umama.", "\"Jonga le jezi,  mama,  nayo incinci,\" atsho uThandi elinganisa. \"Unyanisile incinci. Yinike uVuyiswa nayo,\" atsho umama.", "\"Jonga idyasi yam yemvula incinci,\" atsho uThandi elinganisa. \"Unyanisile nayo incinci. Yinike uVuyiswa,\" atsho umama.", "\"Jonga ezi kawusi zincinci,\" atsho uThandi ekhalaza. \"Unyanisile zincinci. Zinike uVuyiswa nazo,\" atsho umama emthuthuzela.", "\"Jonga ezi zihlangu. Shu,  ziyanditya!\" atsho uThandi. \"Unyanisile nazo zincinci. Zinike uVuyiswa,\" atsho umama.", "\"Unempahla ezininzi ngoku,  Vuyiswa! Thatha zonke,\" watsho uThandi. \"Kodwa zinkulu zonke nje ezi mpahla!\" watsho uVuyiswa."], "Luganda": ["Nakku yayita Maama we n'amugamba nti, \"Jjangu olabe.  Zino engoye zona ntono nnyo kunze!\" \"Leka ndabe,\" Maama nga bw'amugamba.", "Nakku n'amugamba nti, \"Labayo sikaati yange. Ntono nnyo.\" Ko Maama nti, \"Yeee, ntono. Namusisi asobola okugitwala.\"", "Nakku n'amugamba, \"Labayo empale yange. Ntono nnyo.\" Ko Maama nti, \"Yeee, ntono nnyo. Namusisi asobola okugitwala.\"", "Nakku n'amugamba, \"Labayo essaati yange. Ntono nnyo.\" Ko Maama nti, \"Yeee, ntono nnyo. Namusisi asobola okugitwala.\"", "Nakku n'amugamba \"Labayo esweta yange. Ntono nnyo.\" Ko Maama nti, \"Yeee, ntono. Namusisi asobola okugitwala.\"", "Nakku n'amugamba, \"Labayo ekkooti yange eyenkuba. Ntono nnyo.\" Ko Maama nti, \"Yeee ntono.  Tugiwe Namusisi.\"", "Nakku n'amugamba, \"Labayo sitookisi zange. Ntono nnyo.\" Ko Maama nti, \"Yeee, ntono. Tuziwe Namusisi.\"", "Nakku n'amugamba, \"Labayo engatto zange. Ntono nnyo.\" Ko Maama nti, \"Yeee, ntono. Tuziwe Namusisi.\"", "Nakku n'agamba Namusisi nti, \"Kati olina engoye nnyingi.\" Naye Namusisi n'amuddamu nti, \"Nedda,  sirina. Zonna engoye nnene nnyo kunze. Tezintuuka!\""]}, "567": {"isiXhosa": ["Kudala-dala, uDyakalashe wavuka elambe kakhulu. \n\nWaphakama wangena ehlathini ekhangela indawo enokutya.", "Wadibana nesitiya seediliya. Ezi diliya zazintle zijinga zibonakala ukuba zivuthiwe kwaye zivuzisa izinkcwe. \n\nIngxaki yayikukuba zazijinga phezulu kakhulu emthini.", "\"Kwowu, zikhangeleka zimnandi kanobom ke ezi diliya,\" wacinga watsho umfo wakwaDyaki. \n\nWahlehla umva elungiselela ukuthatha owona mtsi uphezulu ukuze afikelele kwezo diliya.", "Nka phantsi! Kwavakala isithonga sokubhuleka kukaDyakalashe esiwa ngomqolo phantsi. \n\nEzi diliya zaziphezulu kakhulu kunokuba ebecinga.", "Waphakama umfo omkhulu ezixelele ukuba akasoze atyhafe. \n\nWahlehla umva ngakumbi elungiselela ukuthatha isantya ukuze atsibele phezulu kakhulu. \n\nNka kwakhona! Wabetheka ngamandla kwesi sihlandlo.", "Wazama wazama uDyakalashe eqhutywa liphango kodwa nkqi, wancama. \n\nWayetsiba abetheke phantsi wade wabuhlungu umqolo wakhe.", "Ekugqibeleni wancama wanikezela. \n\nWarhotyoza egoduka eqaqanjelwa esabanjwe linxele likakhetsekile.", "Wayekhathazeke kakhulu uDyakalashe. Wema wajonga ngemva kwezi diliya azincamayo. \n\n\"Bezimuncu kakade nezi diliya,\" watsho uDyaki. \n\nWangena endleleni encamile elambe elufele."], "Luganda": ["Lwali lumu,waliwo omuyala Jackal.Yali atambula munsiko nga anoonya emere.", "Nasanga ebimera.Yabitunuulila nalengera emizabbibu nga jilengenjja ku ttabi.", "Nasooka nalwowozaamu nga bwejilabika okuwooma era nasooka adakko emabega alabenga bwagenda okulinya atuuke wagulu ddala", "Emizabbibu jyaali wagugulu nyo era Jackal nagwa nga tanaba nakukwata yadde ku ttabi", "Jackal yayimuka naddayo weyatantandikira nadduka natuukira ddala waggulu nyo naye era nagwa nyo", "Yageezaako nyo ngaddigana naye era yali tatuuka mizabbibu gino,yagwanga bugwi nayongera kufuna biwundu mumugongo", "Munkomekerezo,yabwesonyiwa natambula nagenda", "Yasooka nayimilila natunula emabega kumizabbibu enjala neyongerera ddala okumuluma nokusinga bweyali emulumye,naye neyegamba nti emizabbibu jikaawa nga yegumya"]}, "677": {"isiXhosa": ["Indlovu enye iyokusela amanzi.", "Iindlulamthi ezimbini ziyokusela amanzi.", "Iinyathi ezintathu neentaka ezine nazo ziyokusela amanzi.", "Amaqhude amahlanu neehagu zasendle ezintandathu ziyahamba ziya emanzini.", "Amaqwarhashe asixhenxe ayabaleka aya emanzini.", "Amasele asibhozo neentlanzi ezilithoba ziyadada emanzini.", "Ingonyama enye iyagquma. Nayo ifuna ukusela.\n\nNgubani oyoyikayo ingonyama?", "Indlovu enye isela amanzi nengonyama."], "Luganda": ["Enjovu emu egenda okunywa amazzi.", "Entugga biri zigenda okunywa amazzi.", "Embogo satu n'ebinyonyi bina nabyo bigenda okunywa amazzi.", "Empeewo ttano,  n'enjiri mukaaga zigenda ku mazzi.", "Entulege musaanvu zidduka okugenda ku mazzi.", "Ebikere munaana,  nebyenyanja mwenda buwugiira mumazzi.", "Empologoma ewuluguma,  nayo eyagala kunywa mazzi. Ani atya empologoma?", "Enjovu enywa amazzi nempologoma."]}, "813": {"isiXhosa": ["Kudala, kwakuhlala usapho olonwabileyo.", "Abazange balwe omnye nomnye. Babebanceda abazali babo ekhaya nasemasimini.", "Kodwa babengavume­lekanga ukuba basondele emlilweni.", "Kwakufuneka benze wonke umsebenzi wabo ebusuku. Kuba babenziwe ngekhandlela!", "Kodwa omnye wamakhwenkwe wayelangazelela ukuphuma phandle elangeni.", "Ngenye imini ulangazelelo lwakhula ngamandla. Abantakwabo bamlumkisa.", "Kodwa kwaku semva kwexesha! Wanyibilika elangeni elishushu.", "Abantwana bekhandlela baba lusizi kakhulu ukubona untakwabo enyibilike waphela.", "Kodwa, benza icebo. Babumba igaqa lekhandlela laba yintaka.", "Bathatha umntakwabo oyintaka, bamsa phezu kwentaba ephakamileyo.", "Njengoko ilanga liphuma, wabhabhela kude evuma kukukhanya kwakusasa."], "Luganda": ["Awo olwatuuka ne wabaawo amaka agaali amasanyufu ennyo.", "Tebaalwanagananga era baayambanga nnyo bazadde baabwe ewaka ne mu nnimiro.", "Naye tebaabaganyanga kuliraana muliro.", "Baakolanga emirimu gyabwe mu budde obw'ekiro. Kubanga baali baakolebwa mu nvumbo.", "Omu ku balenzi yayagalanga nnyo okugendako mu musana.", "Olunaku lumu, omwana omulenzi oyo yawulira ng'ayagala nnyo okugenda mu musana naye baganda be ne bamulabula.", "Naye omulenzi ono yali yagenze dda mu musana. Omulenzi oyo era yasaanuukira mu musana ogwali gwaka ennyo.", "Baganda be ne banakuwala nnyo olwa muganda waabwe okusaanuuka.", "Naye ne bayiiya okubaako kye bakola. Olwo ne bakola ekinyonyi okuva nvumbo eyasaanuuka okuva mu muganda waabwe.", "Ekinyonyi ekyo kye bo kye baalaba nga muganda waabwe ne bakitwala ku lusozi oluwanvu ne bakiteeka eyo.", "Awo omusana bwe gwayaka ne kibuuka nga bwe kiyimba mu kitangaala ky'oku makya."]}, "903": {"isiXhosa": ["Lo nguMbali. Ngutishala wam.", "UMbali uhamba ngeentonga.", "Lo nguMxolisi. Ungoyena msasazi ndimthandayo kunabo bonke.", "UMxolisi unengxaki yamehlo.", "Lo ngu-Ayanda,  ummelwane wam. \nU-Ayanda ngumlimi.", "U-Ayanda sisithulu. Uthetha ngezandla.", "Lo nguSizwe. Ungumdlali wesoka obalaseleyo esikolweni sam.", "USizwe akanazo izandla. Kodwa ukora amanqaku amaninzi kwiqela lethu!"], "Luganda": ["Ono ye Agnes. \n\nMusomesa.", "Agnes mulema. \n\nAtambulira ku miggo.", "Ono ye Metobo. \n\nAkola ku leediyo.", "Metobo namagoye. \n\nAlina ekizibu ku maaso ge.", "Ono ye Moraa, muliraanwa wange. \n\nMulimi.", "Moraa tawulira. \n\nAkozesa bubonero.", "Ono ye Osero. \n\nYasinga okusamba omupiira kusomero lyange.", "Osero talina mikono. \n\nAteebera tiimu yafe goolo nyingi."]}, "918": {"isiXhosa": ["Kudala,  kwakuhlala usapho olonwabileyo.", "Abazange balwe omnye nomnye. Babebanceda abazali babo ekhaya nasemasimini.", "Kodwa babengavume-lekanga ukuba basondele emlilweni.", "Kwakufuneka benze wonke umsebenzi wabo ebusuku.", "Kodwa omnye wamakhwenkwe wayelangazelela ukuphuma phandle elangeni.", "Ngenye imini ulangazelelo lwakhula ngamandla. Abantakwabo bamlumkisa.", "Kodwa kwaku semva kwexesha! Wanyibilika elangeni elishushu.", "Abantwana bekhandlela baba lusizi kakhulu ukubona untakwabo enyibilike waphela.", "Kodwa,  benza icebo. Babumba igaqa lekhandlela laba yintaka.", "Bathatha umntakwabo oyintaka,  bamsa phezu kwentaba ephakamileyo.", "Njengoko ilanga liphuma,  wabhabhela kude evuma kukukhanya kwakusasa."], "Luganda": ["Awo olwatuka, waliwo amaka amasanyufu.", "Abaana tebalwanagananga. Bayambanga bazadde babwe ekka nne mu nimiro.", "Naye, tebakirizibwanga kuseeberera muliro.", "Emirimu gyabwe gyonna bagikola nga kiro.", "Naye omu kubalenzi bayayanira nga nyo okugenda ebweru mumusana.", "Olwali olwo, okuyayanakwe n'ekweyongera nyo. Baganda be nebamuwabula obutafuluma bweru.", "Naye kyali kyikelezi! Yasaanukira mumusana.", "Baganda be nebakaaba nga balaba muganda wabwe asanuuka.", "Naye balina entekateka eddala. Ebisasalala ebyasanuuka nebabikolamu ekinyonyi.", "Nne batwala muganda wabwe ekinyonyi ku lusozi oluwaanvu.", "Omusana bwegwavayo ku makya, yabuuka n'agedda ng'ayimba."]}, "958": {"isiXhosa": ["Heeeee! Kukho inkomo entle ekhaya.", "Inophondo olunye, ayinawo umsila.", "Ityebile, inesisu esikhulu.", "Yinkomo enamandla.", "Yeyona ayithanda kakhulu umalusi le nkomo.", "Xa ezinye iinkomo zisitya emadlelweni, le yona itya yodwa.", "Ilwa kakhulu le nkomo. Ezinye iinkomo azisondeli kuyo.", "Ukuba ungadibana nenkomo enjalo, ungathini?"], "Luganda": ["Heheheeh! Waliwo ente enungi ewaka.", "Eyina ejjembe limu, ate terina mukira.", "Nene ate erina noolubuto olunene.", "Nte yamanyi.", "Omulunzi ayagala nnyo ente eno.", "Ente endala wezziba zilya,yo elya yoka.", "Ate nga ndalu, nezinewazo zijirekawo yoka.", "Bwosanga ente nga eyo okola otya?"]}, "977": {"isiXhosa": ["Iphi ikati yam?", "Ingaba iphantsi kwebhedi?", "Ingaba iphezu kwekhabhathi?", "Ingaba ingaphaya kwesofa?", "Ingaba isecaleni komgqomo?", "Ingaba iphakathi kwengobosi?", "Ingaba iphaya phandle?", "Nantsi ndiyifumene!"], "Luganda": ["Kkapa yange eri wa?", "Oba eri wansi wa kitanda?", "Oba eri waggulu ku kkabada?", "Oba eri kumpi n'ekitanda?", "Oba eri mu kisero?", "Oba eri bweru?", "Yiino wano!"]}, "979": {"isiXhosa": ["UTingi wayehlala nomakhulu wakhe.", "Wayesoloko enakekela iinkomo kunye naye.", "Ngenye imini amajoni afika.", "Athatha zonke iinkomo.", "UTingi kunye nomakhulu babaleka bazimela.", "Bazimela ehlathini kwade kwasebusuku.", "Ke ngoku aphinda abuya amajoni.", "Umakhulu wafihla uTingi phantsi kwamahlahla.", "Elinye lamajoni labeka inyawo lalo phezu kwakhe,  kodwa waye wathula.", "Xa bebona ukuba bakhuselekile,  uTingi kunye nomakhulu baphuma.", "Ke ngoku bachwechwa babuyela ekhaya bethule."], "Luganda": ["Tingi yabeeranga ne jjajja we.", "Yateranga okulunda ente ne jjajja we.", "Olwaali olwo, nga abasirikale bajja.", "Nga batwaala ente.", "Tingi ne jjajja we ne badduka ne beekweka.", "Beekweka mu kisaka okutuusa ekiro.", "Ate abasirikale ne bakomawo.", "Jjajja wa Tingi n'amukweka mu bikoola.", "Omu ku basirikale n'amulinnyako, naye Tingi n'asirika.", "Nga wonna wasiriikiridde, Tingi ne Jjajja we ne bavaayo.", "Ne batambula mpola mu kasirise okutuuka awaka."]}, "1058": {"isiXhosa": ["IMbovane Encinane yayikuthanda kakhulu ukufunda. IMbovane Encinane yayidla ngokunyenjwa ngale nto.“Iimbovane azifundi umthetho wazo. Iimbovane kufuneka zityile.Iimbovane ziqokelela ukutya ezikutyayo.”", "Imbovane Encinanane ingafunda usuku lonke, ingafunda ifunde de kuphele usuku.", "Ezinye iimbovane zithatha oko zikufumanayo,ukugcinela ubusika ngaphatsi komhlaba.", "Umama kunye notata wayo bacaphuka kakhulu,yaze Imbovane Encinane yaziva idakumbile ngokwenyani.", "Ekwindla xa amagqabiewela phantsi,", "iimbovane kufuneka ziyokufihla ukutya phantsi komhlaba.", "Ikumkanikazi ifuna ukutya ukuze igcwalise uvimba wayo, ngoko ke zonke iimbovane kufuneka zisebenze kakhulu.", "Imbovane Encinane iqalisa ngokukhwazangendawo efunde ngayo, “Irestyurenti yinto efunekayo, indawo apho abantu batyela khona.Zitsho njalo iincwadi endizifundayo.”", "Iimbovane zahamba ngomkrozo nganye nganye.Zisenza umkrozo ekutshoneni kwelanga.", "", "Iimbovane zahamba ngomkrozo nganye nganye.Zisenza umkrozo ekutshoneni kwelanga.", "Iimbovane zahamba ngomkrozo nganye nganye, zithwele ibhega, zithwele ibhanisi.", "Xa zibuya, ikumkanikazi iyavuya.Oovimba bagcwele. Zivuya ngathi ziphambene.", "", "Imbovane Encinane ifumana ukwangiwanguMama noTata.", "Udade wayo omncinane ubamba isandla sayo,“Ngoku ndicinga ukuba ndiyaqonda. Indlela othanda ngayo ukufunda incwadi …Indenza ukuba ndikrwaqule.”", "", ""], "Luganda": ["Enswa ento yayagala nyo okusoma. Naye nga waliwo abamukyokoza.Enswa tezisoma. Enswa zirina kulya. Zirina kunonya meere zezinalya.", "Enswa ento esobola okusoma olunaku lwona, asobola okusoma olunaku nelugwako ngasoma.", "Enswa endala zatwala ebyokulya  zisobole okwetegekera ekisera ekyobunyogovu.", "Maama we ne taata we batabuka , ensa ento newulira bubi.", "Mu autumn ebikola webigwa wansi.", "Enswa ziba zilina okutereka emmere mu taka.", "Nabakyala ayagala emmere okujjuza eterekero, kati enswa zona zirina okukola enyo.", "Enswa ento yatandiika okuleekana ku kitundu kyeyali asomako.\"Woteri gyetwetaga, ekifo bantu gyebagenda okufuna ekyokulya. Bwekyogrwa mu bitabo byensomako.", "Enswa zagenda zikumba emu kwemu. Nga zigenda eri omusana ogwakavayo.", "", "Enswa ento negamba\" mwe, waliwo kino\"", "Enswa zagenda zikumba, ngemu erina burger, ngendala etise omugaati.", "Webakomawo Nabakyala yali musanyufu. Eterekero ly'emmere lyali lijjude. Nebasanyuka nga balalu.", "", "Enswa bazadde bazo bazigwa mukifuba.", "Muganda we omuto namukwata ku mukono \" Kati ndowoza ntegera,\"Engeri joyagala okusoma ebitabo endetera okwagala okutunula mubbyosoma.", "", ""]}, "1060": {"isiXhosa": ["Rhoqo ngosuku ngalunye kungena ubhazabhaza webhasi ebhulowu elalini kaSibu ezokuthatha abantu abaya edolophini. USibu akazange ayibone ibhasi enkulu kangako. Nanko ebala iifesitile zabakhweli ezili-9 kunye nefesitile yomqhubi. \"Inokuba kukho imiqolo yezitulo eli-9 enokuba nezitulo ezi-6 kumqolo ngamnye.\n\nUkuba uSibu unyanisile, bangaphi abakhweli abanokuthwalwa ngulo bhazabhaza webhasi ubhulowu?", "Ngomso umama kaSibu uza kuhamba naye bayokuthenga iyunifomu edolophini. Uthengisa amaqanda nge-R15 idazini. Amaxesha amaninzi udla ngokwenza ama-R450 ngeveki. Zingaphi iidazini zamaqanda anokuzithengisa ukuze afumane ama-R450? Kwiiveki ezine ezidlulileyo ukwazile ukugcina isiqingatha semali yakhe ukuze akwazi ukuhlawulela iyunifomu kaSibu entsha.\n\nUngakwazi ukubala ukuba ugcine malini ngeeveki ezi-4?", "Sekuphantse yaziinyanga ezintathu oko uSibu wagqibelayo ukukhwela ibhasi. Akangxame!\n\nYaba ngathi akasafiki ungomso! Ngentsimbi yesixhenxe wayesele eyokulala kodwa abaze buhle ubuthongo. Ingqondo yakhe yayiphala. Wayecinga ngohambo lwakhe lwasedolophini. Ngecala emva kweyesithoba ebusuku wayesathe gqa amehlo.", "USibu ebedla ngokuvuswa ngumama wakhe qho kusasa ngentsimbi yesixhenxe. Kodwa namhlanje wayesele evukile ngentsimbi yesithandathu nangona ubuthongo behla ngentsimbi yeshumi elinanye phezolo.\n\nNgentsimbi yesixhenxe wayesele egqibile ukuhlamba nokunxiba elungele ukuhamba. Ulele ixesha elingakanani uSibu phezolo?", "Ngomkhono phambi kwentsimbi yesibhozo uSibu nomama wakhe babekwisitophu sebhasi. Kwakulindeleke ukuba ibhasi ifike ngentsimbi yesibhozo.\n\nUmama kaSibu ujonga ixesha lakhe. Ibhasi seyishiywe lixesha ngemizuzu elishumi elinesihlanu. \"Iqhele ukufika ngexesha nje ibhasi. Kwenzeke ntoni namhlanje?\" watsho emangele.", "Kungekudala kwafika nabanye abantu abazokukhwela ibhasi. Nabo bajonga iiwotshi zabo bemana bebuzana ukuba kutheni ingekafiki nje ibhasi. \"Sekude kwabetha nentsimbi yethoba. Ndiza kufika emva kwexesha emsebenzini,\" utshilo umfo onempandla onxibe isuti ebhulowu.\n\nUSibu nomama wakhe ngabona balinda ixesha elide, kaloku babefike kuqala. KuSibu yayingathi balinde iiyure ngeeyure. Kodwa kwakungenjalo noko. Babelinde ixesha elingakanani?", "USibu ukhathazekile. \"Uthi ndakuze ndibe nayo iyunifomu entsha?\" ubuze umama wakhe. \n\nUSibu ubala ixesha aza kulithatha ukuya nokubuya edolophini afumanise ukuba ziiyure ezi-4. Iyure enye yeyokuya edolophini, ezimbini zezokuzulazula bethenga ukuze enye ibe yeyokubuyela ekhaya. \"Ndifuna ukubukela umdlalo wesoka nabahlobo bam ngentsimbi yesibini. Ndiyathemba ibhasi iza kude ifike, ukuba akunjalo soze sikwazi ukufika ngexesha ekhaya.\"", "Balinda, balinda. Wayesele ekhala ngoku uSibu. Abantu ababini ababesemgceni badinwa kukulinda bemka bagoduka. Abanye bahlala bemana ukujonga iiwotshi zabo.\n\nMasibe nomonde. Ndiqinisekile seyiza kufika,\" utshilo umama kaSibu ebacenga. \"Ndifuna ukugoduka mna!\" watsho elila uSibu. Masilinde nje imizuzu elishumi,\" utshilo unina. \"Ukuba ayifikanga ibhasi ngecala emva kweyethoba, sakugoduka.\"", "Kanye ngelo xesha beva umgqumo webhasi. \"Bendingatshongo?\" watsho umama kaSibu. Licala emva kwentsimbi yethoba. Siza kugqiba msinya ukuthenga. Ukuba ibhasi inokuligcina ixesha singafika ekhaya ungekaqali umdlalo wesoka.\n\nWazosula kwangoko uSibu iinyembezi zakhe. Iinyawo zakhe zazibuhlungu kukuma. Waziva edinwe mpela. Wayengxamele ukuzibona sehleli phakathi ebhasini.", "Bathi nqa bonke abantu xa bebona bhasi yimbi. Yayingeyiyo ibhasi enkulu ebhulowu. Yibhasi encinci ebomvu. USibu ubala iifesitile zabakhweli afumanise ukuba zi-4 kuphela. \"Mama,\" uSibu ukrweca umama wakhe, \"uyayibona ukuba ncinci kwayo le bhasi? Soze bakwazi ukukhwela bonke aba bantu baya edolophini.\"\n\nIngaba uyavumelana noSibu? Ungaqikelela ukuba bangaphi abantu abanokukhwela kule bhasi?", "\"Hayi suka, uzikhathaza gqitha Sibu,\" umtsale ngelitshoyo umama wakhe. \"Siza kufumana indawo yokuhla sonke thina bantu balapha.\"\n\n\"Khawuleza, masitsibe sizokufumana indawo esiyithandayo. Kakade singabona balinde kakhulu!\"", "USibu nomama wakhe bakhwela ebhasini. Emva kwabo kukho abantu abali-9. \"Siza kuyifumana sonke indawo yokuhlala? Uphinde wabuza uSibu.\n\nUbonile ukuba kukho imiqolo emi-4 enezitulo ezibini kuphela kwicala ngalinye. Zingaphi izitulo ezikhoyo zizonke? Ingaba baza kuba nendawo yokuhlala bonke abantu abasemgceni?", "USibu nomama wakhe bahleli kwisitulo esingaphambili esikufuphi nomnyango. Kukho indawo enkulu phambi kwabo kwaye banokubona kakuhle yonke into phandle.\n\nUSibu ubala abantu aba-6 abongezelekileyo. \"Loo nto yenza sibe bali-17\", uyacinga uSibu. \"Mama, wonke umntu uza kuba nendawo yokuhlala,\" uSibu uxelela umama wakhe. \"Mnye kuphela oza kuma ngeenyawo.\"\n\nIngaba ubale kakuhle uSibu?", "Ibhasi izele. Umqhubi uvala ucango ayiqhube ihambe ibhasi. Kukho ingxolo ngaphandle. USibu nabanye abakhweli bathe nqa ukuba kwenzeka ntoni, bakroba ngeefesitile.\n\nKukho abantu abaninzi abaleqa ibhasi. Bayakhwaza, \"Misa! Misa! Nathi sifuna ukukhwela.\" Kwakungasekho kuthini, ibhasi imkile. USibu nomama wakhe babavela abantu abashiywe yibhasi.", "Umama kaSibu ubuza umqhubi, \"Kutheni ungezanga ngala bhasi inkulu ibhulowu? \"Iye yonakala izolo,\" uphendule watsho. \"Le bhasi incinci ibomvu kuphela kwebhasi ekhoyo.\"\n\n\"Baza kuthini ke ngoku aba bantu sibashiye ngemva?\" ubuzile umama kaSibu. \"Ungazikhathazi wena,\" utshilo umqhubi, \"ndizimisele ukuphinda ndize kabini kwakhona namhlanje.\"\n\nUSibu ubamamele njengokuba bethetha nje. Kungamanani nje engqondweni yakhe.", "USibu ubala izitulo kwakhona. \"Le bhasi ithwala abantu abangama-20, abali-16 bahlala phantsi baze aba-4 beme ngeenyawo.\"\n\nInokuba kufuneka ize kangaphi le bhasi ukuze ithathe abakhweli abali-100 ibase edolophini? Abangama-200 bona, okanye abali-150? Uyazibuza ngaphakathi. Ungakwazi ukubala impendulo?\n\nWonwabe kakhulu ngoku uSibu. Kungekudala uza kuba neyunifomu entsha. Bakugqiba ukuthenga ibhasi iza kubagodusa bafike ngexesha ukuze abukele umdlalo wesoka."], "Luganda": ["Ku kyaalo ky'Ebei kwaliko baasi emu yokka. Baasi eyo yali nnene nga ate ya bululu. Era yali ereekaana nyo!", "Lumu maama w'Ebei yagamba, \"Enkya tujja kugenda mu kibuga nkugulire olugoye lw'essomero.\"", "Ebei yasanyuka nnyo bweyalowooza ku kutambulirako mu gu baasi ogunene ogwa bululu. Era ekiro ekyo teyakomba ku mpeke ya tulo.", "Maama w'Ebei yagenda okujja okumuzuukusa,  yamusanga yazuukuse dda nga n'okwambala yamaze dda!", "Ebei ne maama we baatambula nebagenda mu kifo we balinyira baasi nebagirinda. Naye ekyakabi baasi teyalabikako.", "Abantu abalala nabo baatuuka awalinyirwa baasi nebatandika okwemulugunya nti, \"Iii, baasi nga eruddeyo? Oba yatulese dda?\"", "Ebei yerarikirira era wakati mu birowoozo nagamba nti, \"Kirabika tetukyagenze mu kibuga era n'olugoye lwange olw'essomero sikyalufunye.\"", "Abantu abamu baakoowa nebeddirayo eka. Naye Ebei ye nakaaba nga tayagala kuddayo waka. Maamawe namugumya.", "Amangu ago baawulira okuvuuma, nebalaba n'enfuufu mu bbanga.", "Baasi eyajja yali myufu ate nga ntono. Abaali bagirinze baagitunuulira era tebaagirinya.", "\"Muyingire! Muyingire!\" omugoba wa baasi nabakowoola. \"Leero tuli kikeerezi nnyo!\"", "Ebei ne maama we bebaasookera ddala okuyingira. Olwo buli muntu nayingira.", "Ebei yatunula mu ddirisa naalaba abantu nga beyongedde obungi.", "Nabalala nga baja badduka nabo bajirinye naye baatuuka kikeerezi nga baasi ejjudde. Baasi emyufu neyolekera ekibuga.", "Maama wa Ebei yabuuza nti, \"Baasi eyabulu ennene eri wa?\" Omugoba wa baasi yaddamu nti, \"Yafunye obuzibu. Tukyagidabiiriza naye ejja kujja enkya.\"", "Ebei teyafaayo ku langi oba obunene bwa baasi. Ekyamusanyusa kyali nti baasi egenda mu kibuga."]}, "1219": {"isiXhosa": ["Igaba lakhe lalilifutshane ngokwenene.", "Umnyango wakhe wawusezantsi ngokwenene.", "Ibhedi yakhe yayimfutshane ngokwenene.", "Ibhayisekile yakhe yayimfutshane ngokwenene.", "Lendoda yayinde ngokwenene!", "Yenza intonga yegaba ende kakhulu.", "Yenza imigubasi emide kakhulu.", "Yenza ibhedi ende kakhulu.", "Yathenga ibhayisekile ephakame kakhulu.", "Yahlala esitulweni esiphakame kakhulu. Yatya ngefolokhwe ende kakhulu.", "Yayishiya indlu yayo yayohlala kwihlathi elikhulu. Yaphila iminyaka emininzi."], "Luganda": ["Enkumbi yali nyiimpi nnyo.", "Omulyango gw'ali wansi nnyo.", "Ekitanda ky'ali kimpi nnyo.", "Egaali y'ali ntono nnyo.", "Omusajja y'ali muwanvu nnyo!", "Yakola omuyini gw'ekumbi omuwanvu.", "Yakola omulyango omuwanvu.", "Yakola ekitanda ekiwanvu ennyo.", "Yagula egaali empanvu ennyo.", "Yatuula nga ku ntebbe empanvu ennyo. Yalya nga n'ewuuma empanvu ennyo.", "Yaleka enyumba ye,  n'aberanga mu kibira ekinene. Yawangaala emyaka mingi."]}, "1291": {"isiXhosa": ["UZama ulungiselela ukuya esikolweni.", "Utata upheka isidudu sesidlo sakusasa.", "\"Umama wenza isidudu esiluncuthu!\" utsho uZama.", "Isidudu sinika uZama amandla okuya esikolweni.", "Isidudu sivuthiwe.", "Utata ugalela ubisi, ngothando.", "\"Tata, ndicinga ukuba esi sidudu sifuna ukongezwa iswekile,\" utsho uZama.", "\"Isidudu sikamama simnandi kakhulu kunesidudu sikatata,\" uyacinga uZama.", "\"Tata, ndingayongeza iswekile?\" uyabuza uZama.", "Utata wongezela uZama iswekile.", "\"Yhu! Tata! Ugalele ityuwa esidudwini sam!\"", "\"Tata, uzobuya nini umama?\" uyabuza uZama. "], "Luganda": ["Zama yetegekera okugenda ku somero.", "Taata ali mu kufuumba buugi obunanywebwa ku kyenya.", "\"Naye Maama ya'singa okufuumba obuugi obuwooma!\" Zama bweyategeeza.", "Obuugi bwebusinga okuwa Zama amaanyi ku somero.", "Obuugi buyidde.", "Era Taata yatandika okusaamu amata, no'kwagala.", "\"Taata, naye mu buugi buno mwetaagamu sukaali omulala,\" Zama bweyagamba Taata.", "\"Naye obuugi Maama bwafumba buwooma nnyo okusinga obwa Taata,\" Zama bwati ye bwalowooza.", "\"Taata, oyinza okunyongera sukaali?\" Zama nabuuza.", "Awo Taata naye nayongera okuwa Zama sukaali omulala.", "\"Wuu! Taata! Mu buugi bwange ate otademu munnyo!\"", "\"Taata, Maama akomawo ddi ewaka?\" Zama naabuuza."]}, "1330": {"isiXhosa": ["Sonke siyayazi into yokuba indlovu inomboko omde.", "Kodwa kudala umboko wendlovu wawumfutshane kakhulu futhi utyebile okwesihlangu esibekwe ebusweni bayo. Wawuyimpumlo nje eqhelekileyo.", "Ngenye imini kwazalwa ithole lendlovu. Lalinomdla ngayo yonke into. Lalisoloko linombuzo kwisilwanyana ngasinye.", "Lalilangazelela ukwazi ngendlulamthi. \"Kutheni unomqala omde?\" labuza kwindlulamthi.", "Lalilangazelela ukwazi ngomkhombe. \"Kutheni uneempondo ezitsolo?\" Labuza kumkhombe.", "Lalilangazelela ukwazi ngemvubu. \"Kutheni unamehlo abomvu nje?\" Labuza kwimvubu.", "Kanti lalilangazelela KAKHULU ukwazi ngengwenya. ''Ingwenya itya ntoni ngesidlo sangokuhlwa?''", "\"Ungakulinge uphinde ubuze umbuzo onjalo!\" watsho umama walo. Waze wahamba engatyhilekanga.", "Kodwa ngokukhawuleza kwafika uNomyayi owayekrelekrele wathi, \"Ndilandele siye emlanjeni. Apho uza kutsho ubone ukuba ingwenya itya ntoni ngesopholo.\"", "Ngenene ithole lendlovu lalandela unomyayi ukuya emlanjeni.", "Lazinyanzela ezingcongolweni laze lema enyeleni yomlambo. Lajonga emanzini. Yayiphi ingwenya?", "\"Molo,\" kwatsho ilitye elalingakwinyele yomlambo. \"Ewe,\" laphendula ithole lendlovu. \"Ungandichazela ukuba ingwenya itya ntoni ngesopholo?\"", "\"Goba uze ezantsi ndizokukuxelela,\" laphendula ilitye. \"Yehla, yehla, kwakhona.\" Ngenene ithole lendlovu lagoba, lehla, laphinda lehla laze.", "\"Xhakamfu!\" Impumlo yethole lendlovu yabe sele isezindlathini zengwenya. \"Ingwenya iza kutya wena ngesopholo!\" Wakhala watsho unomyayi.", "Ithole lendlovu laxhathisa ngemilenze yalo yangemva eqinileyo, latsala, latsala, latsala. Kodwa ingwenya ayatsho ukuliyeka.", "Impumlo yethole lendlovu yanwebeka, yanwebeka,  yanwebeka laze. \"Dudlu!\" lawa labetheka ngomqolo.", "Ngokudikwa kukuphuncukwa sisidlo, ingwenya yatshona phantsi kwamazi.", "Ithole lendlovu lajonga impumlo yalo. Kodwa lalingakwazi ukubona apho yayiphela khona!", "Impumlo yalo yayinde kangangokuba yayinokukwazi ukukha iziqhamo emasebeni aphezulu emithi.", "Impumlo yalo yayinde kangangokuba yayinokukwazi nokuhlamba umqolo walo ngamanzi. Ukusukela ngaloo mini, zonke iindlovu zaba nemiboko emide eluncedo."], "Luganda": ["Buly'omu akimanyi nti Enjovu erina ennyino empanvu ennyo.", "Naye edda ennyo,  Enjovu yalina enyindo enyimpi era nga mbyabyatavu okwefananyirizaako amakati ge engatto.", "Omwana gw'Enjovu omujagujagu gwazalibwa; era nga gulina ekibuzo eri buli nsolo yona.", "Yeewunnya Entugga. N'egugibuuza nti,  \"Lwaki olina obulago obuwanvu?\"", "Era nebuza Enkula nti,  \"Lwaki ejembe lyayo lisongovu nnyo.\"", "Era yayagala nnyo okumanya nga yebuuza,  \"Lwaki Envubu erina amaaso amamyufu?\"", "Ate bwe yatuuka ku Ggonya nekisukka,  nga egala okumanya,  \"Ggonya ziryaki ekyeggulo?\"", "\"Todangamu kubuza kibuuzo eky'effananyirizaako bwekityo!\" Maama we'Enjovu bwe yagidamu. Era bw'etyo n'etambula mukungujjo n'egenda nga bweyemulugunya.", "Gwali guli gutyo,  Kalooli engezigezi n'emugamba nti,  \"Ngoberera nkutwale ku mugga olabe Ggonya kye zirya ekyeguulo.\"", "Bwegutyo,  omwana gw'Enjovu ne gugoberera Kaloolo nebaserengeta okutuuka ku mugga.", "Yeewagaannya wakati mu bitooggo era neyimirira kulubalama. Netunula tunula mu mazzi,  ngabweyebuuza nti,  \"Ggonya eriwa?\"", "Ejinja ne rimulamusaako nti,  \"Ogamba ki?\" nga liri mabbali w'omugga. K'omwana gw'Enjovu ne gumwanukula nti,  \"Tewali!\" Mpozi,  \"Osobola okumbulira Ggonya kye zirya ekyeggulo?\"", "\"Kutama wansi,  nkubulire,\" Ejinja bwe ly'amugamba. \"Wansi era wansi ddala\" Awo ekyana ky'Enjovu ne kikutama wansi ddala.", "Okukakkana nga enyindo y'omwana gw'Enjovu guli mu lubba lwa Ggonya,  \"Ggonya agenda ku kulya nga ekyeggulo!\" Kalooli bweyamugamba. Ejinja ne ly'emulungulula kasoobo neribula wo.", "Omwana gw'Enjovu ne gusinzira emabega ku magulu gaagwo amagumu ne gusika,  ne gusika,  ne gusika. Naye Ggonya teyaguta.", "Ennyindo y'omwana gw'Enjovu gwesika ne gwesika okutuusa bwe yagwa wansi kyabugazi.", "Olw'obusungu obuungi obw'okulemererwa okufuna ekyegulo,  Ggonya yasooba mpola nedda mu mazzi.", "Ekyana ky'Enjovu nekitunulira ennyindo y'akyo nga mpanvu nnyo,  era tekyaasobola kulaba gye yali ekoma.", "Yali mpanvu nnyo era nga esobola n'okuwanula ebibala ku miti emiwanvu.", "N'okweyiira ku mazzi mu budde obw'omusana omuungi.", "Nakati,  Enjovu zonna zirina ennyindo empanvu ate nga z'amugaso ekitagambika."]}, "1399": {"isiXhosa": ["UMvundlana wawuzihambela ngasemlanjeni.", "UMvubu wayezigramzela ingca emnandi eluhlaza.", "Ngempazamo, uMvubu wanyathela uMvundla.", "\"Ndiyaxolisa kakhulu mhlobo wam, andikubonanga,\" watsho uMvubu.", "UMvundla wathi kuMlilo, \"Hamba, uyotshisa uMvubu. Undinyathele.\"", "Kwevakala \"u-wushu!\" Watsho uMlilo ukubutshisa uboya bukaMvubu.", "Wabaleka uMvubu ukuya emanzini. Bonke uboya bakhe babutshe baphela.", "￼￼Yiyo loo nto imvubu ihambela kufuphi namanzi kuba yoyika ukutsha."], "Luganda": ["Lwali lumu, nga Wakayima atambula kulubalama lw'omugga.", "Envubu nayo yaliwo ng'eyimiride era nga bw'erya kumuddo ogwakiragala ogwali gulabika obulungi.", "Envubu teyalaba Wakayima, era mubutanwa Envubu n'erinnya kukigere kya Wakayima. \n\nWakayima n'akaaba nga bw'alekaanira Envubu nti, \"Nvubu gwe, tolaba nti onninye kukigere?\"", "Envubu ne yetondera Wakayima nti, \"Ow'omukwano bambi nsonyiwa, mbade sikulabye.\" \n\nWakayima teyawuliriza Nvubu, era mu ddoboozi eryawaggulu nagidamu nti, \"Okigenderedde! Era olunaku lumu ojja kukisasulira.\"", "Awo Wakayima n'agenda ew' Omuliro nagugamba nti, \"Genda oyokye Envubu bwe banga evude ku mugga okulya omuddo. Kubanga eninye kukigere kyange!\" \n\nK'Omuliro nti, \"Tewali buzibu, Wakayima, mukwano gwange njja kukola nga bw'osabye.\"", "Oluvanyuma, Envubu yali erya omuddo nga y'esuddeko akabanga okuva awali omuga. Enimi z'Omuliro ne zigwa ku Nvubu ne zitandika okwokya obwoya bw'Envubu bwona.", "Envubu netandika okukaaba nga bw'edduka okuyingira mu mazzi g'omugga. Obwoya bw'Envubu bwona nga busiriride mu muliro. \n\nEnvubu nekaaba nnyo. \"Obwoya bwange bwona bujjiride mu muliro. Obw'okyeza. Obwoya bwange bwona obulungi ennyo!\"", "Era Wakayima yasanyuka nnyo ngabweyewana. \"Nange mwesasuza.\"\n\nY'ensonga lwaki Envubu tegenda wala okuva okumpi n'amazzi olwokutya okwokebwa omuliro."]}, "1426": {"isiXhosa": ["Lona nguNatabo. \n\nUnoobhuti abasithandathu.", "Le ntwazana yanikwa isipho seselwa ngabazali bakhe. \n\nWayesithanda kakhulu.", "Ngaminazana ithile, oobhuti bakhe baye basiphula iselwa sakhe.", "UNatabo azange akwazi ukusifumana. \n\nWakhala, wakhala wangathuthuzeleki.", "UNatabo wabaleka. Wayokukhwela umthi omde kakhulu.", "Abazali bakhe bayifumana lentwazana kulo mthi. \n\nBambongoza bemcenga besithi, \"Sicela wehlike emthini ntombi yethu.\"", "Oobhuti bakhe bacula besithi, \"Sicela wehlike emthini dadewethu.\"", "UNatabo waqhula ngengoma yabo, wangatsho ukwehla emthini.", "Kwaye kwafika umhlobo wakhe. \n\n\"Ndicela wehlike torho,\" watsho umhlobo wakhe.", "Umhlobo wakhe wacula apho wade wehlika uNatabo emthini.", "Aba bahlobo bahambisana kunye ukuya ekhaya.", "Wonke umntu wabhiyoza kuba lentwazana ibuyile ekhaya ingena chaphaza. \n\nUNatabo wafumana iselwa esitsha kraca!"], "Luganda": ["Ono ye Natabo. Ela alina aboluganda abaleenzi mukaga.", "Bazaade be ne bamuwa aka suwa aka tono. Ela aka gaala.", "Olunaku lumu bagandabe aba lenzi ne bamenya akasuwa.", "Natabo talaba ka suwa ke. Natandika okukaaba no kukaaba.", "Natabo na dukka wo. Na linya omutti omu wanvu.", "Bazaddebe ne bamusanga. \"Bambi kawansi,\" ne babuzza.", "Ba gandabe abalenzi ne bayimba, \"bambi ka wansi\"", "Natabo na yeya oluyimba lwabwe.", "Kati mukwano gwa Natabo naja. \"Bambi ka wansi,\" na yimba.", "Mukwano gwa Natabo nayimba paka bwaaka okuuva mu mutti.", "Abe mikwano ne batambuula okuuda ewakka boona.", "Bulyomu na jagguza Natabo okudda ewaaka. Natabo nafuuna aka suwa akapya."]}, "1436": {"isiXhosa": ["Kudala,  umvundla wayengumhlobo omkhulu wenkawu.", "Ngenye imini umvundla wathi,  \"Makhe sihambe siyokhangela into etyiwayo.\" Inkawu yavuma,  kodwa yayenzelwe umgibe.", "Baya entsimini yombona baze baqalisa ukutya.", "Kodwa umvundla ondwebileyo wayethethe nabanini bentsimi ukuze babambisele inkawu kwaye bayibonise ukuba yayisisidenge.", "Umvundla ondwebileyo waqalisa ukukhwaza,  \"Amasela! Amasela! Umbona wenu wonke uphelile!\" Waze watsiba wabaleka.", "Ngesiquphe bavela abanini bentsimi baze bafumana inkawu izama ukubaleka. Kodwa yayinomsila omde kwaye kwakunzima ukuba ibaleke.", "Abanini bentsimi bayilandela bekhwaza,  \"Yima! Yima! Sikubonile uyinkawu.\"", "Bayibamba ke ngoko baze baqalisa ukuyibetha.", "Zange ikwazi ukunyamezela iintlungu yaze yathi,  \"Bendikunye nomhlobo wam umvundla. Bendimenywe nguye.\"", "Kodwa abanini bentsimi bawuqhawula umsila wayo baze bayixelela,  \"Hamba uyoxelela umhlobo wakho ukuba siwunqumle umsila wakho!\"", "Ngoko ke baya emzini womvundla baze bapheka umsila wenkawu bezakuwutya. Umvundla wamema inkawu izokutya isidlo sasemini.", "Besakugqiba ukutya umvundla wabuza inkawu ukuba yayisazi ukuba itye ntoni na? Isidenge senkawu saphendula,  \"Hayi,  andazi!\"", "Umvundla wayixelela ukuba yayigqiba kutya umsila wayo waze wabaleka. Babaziintshaba ukusukela ngoko!"], "Luganda": ["Awo olwatuuka nga Wakayima yefunirayo mukwano gwe eyali ayitibwa Wankima.", "Olunaku olumu Wakayima y'agamba mune nti, \"Leka twetambulireko twenonyeze eky'okurya.\" Wankima naye teyagaana era nakiriza, naye nga ako kaali katego kebaali bamuteze.", "Tebaalwa nga batuuka mu musiri gwa'kasooli nga batandika kweriira.", "Naye Wakayima eyali omugezigezi y'ali amaze okuteesa ne bananyini musiri bakwaate Wankima ono alagibwe nga bweyali omusirusiru.", "Baali bakyaali awo, Wakayima natandika okulekaana enyo nti, \"Ababbi! Ababbi! Kasooli wamwe yenna awedewo!\"   Awo Wakayima yabuukabubuusi nga yedukira nga agenda.", "Amangu ago bananyini musiri gwa kasooli baatuuka era baasanga Wankima agezaako kuduka agende. Naye ate yalina omukira muwaanvu nyo nga gumulemesa okuduka.", "Awo bananyini musiri nabo baatandika okumugoba, nga bwebaleekaana nti, \"Yimirira! Yimirira! Twakulabye, yegwe Wankima.\"", "Awo nebamukwaata nebatandika okumukuba emigo.", "Olw'obulumi obungi era Wankima nabagamba nti, \"Nabade ne mukwano gwange Wakayima. Yeyampise okujja.\"", "Naye bananyini musiri nebamutemako omukira gwe  era nebamugamba nti, \"Genda ogambe mukwano gwo nti tukutemyeko omukira gwo!\"", "Olwaava awo ngabagenda munyumba ya Wakayima nga batandika kufuumba mukira gwa Wankima basobole okugulya. \n\nAwo Wakayima naayita Wankima naye ajje alye ku ky'emisana.", "Nga bamaze okulya, Wakayima n'abuuza Wankima oba ddala kyalidde akitegede. Wankima omusiru naye nadamu nti, \"Nedda, simanyi.\"", "Awo Wakayima namugamba nti yali alidde mukira gwe era olwamala okwogera naduka n'agenda. Era okuva olwo buli omu n'afuuka mulabe wa mune!"]}, "1442": {"isiXhosa": ["Ndililahlile iphini lam lokubetha ibhola,  kwaye andilifumani.", "Ndikhangele emva kocango. Belingekho phaya.", "Ndilikhangele ethaleni. Akhange ndilifumane phaya.", "Ndilikhangele phantsi kwebhedi. Alikho nalapha.", "Ndiphengulule phakathi ebhokisini. Akukho nophawu lwalo.", "Ndiphengulule indawo ephantsi kophahla. Andikhange ndilifumane naphi na.", "Ndikhangele apha, phaya, nakwiindawo zonke.  Andilifumananga naphina."], "Luganda": ["Mbuliddwa akatti kange; nka noonyeza naye sisobodde kukafuna.", "Ntunudde emabega w'oluggi; tekaaliyo.", "Nkanoonyezako mumasa; sikalabayo.", "Nkanoonyezako ne wansi w'ekitanda; nayo tekaliiyo.", "Nkanoonyezako mussanduuko; naye tewaliyo n'akabonero kalaga nti mwekali.", "Nennoonya kko nemukasolya; era sikalaba yo.", "Nfubye okunoonyako wano nawali,  nabuli kifo kyonna,  sirina wenkalaba."]}, "1515": {"isiXhosa": ["UMaNkomo ebevuna amakhaphetshu yonke le veki. UZibu noThuli noZama bancedisa uMaNkomo esitiyeni sakhe semifuno rhoqo kusasa ngemiGqibelo. Namhlanje abantwana baza kuncedisa ekubaleni nasekupakisheni amakhaphetshu. Bakugqiba utata uMngwevu uza kuthatha iibhokisi zamakhaphetshu aye kuzithengisa emalikeni.", "Itekisi yathula abantwana esangweni lesitiya. Babona intaba yamakhaphetshu ecaleni kwetrakhi endala katata uMngwevu. Yhoo! Angaka amakhaphetshu!\" wakhuza uThuli esalatha. \"Inoba aliwaka xa engakaya!\" watsho uZama ehleka. \"Soze, nokuba sekusithiwani, inoba ngamakhulu amabini ubuninzi.\" watsho uZibu ngeliphikisayo.", "UMaNkomo ubalinde esangweni. \"Mholweni bantwana, andisavuyi nje ukunibona!\" watsho ebabulisa ngobubele. \"Singasebenza ke ngoku. Kuza kufuneka nibale amakhaphetshu niwafake ezibhokisini. Nifake abeli-12 kwibhokisi nganye. Ndineebhokisi ezingama-20. Ababini kuni bangapakisha iibhokisi ezisi-7 emnye aze omnye apakishe ezi-6.\"", "Abantwana bajikeleza amakhaphetshu bewajongile. Bathetha ngeendlela azahlukeneyo zokuwabala. \"Ndicinga ukuba mna ndiza kubala ngoo-2,\" utshilo uThuli. Mna ndithanda ukubala ngoo-4,\" utshilo uZama, \"kuyakhawulezisa.\" \n\n\"Mna ndiza kubala ngoo-3, nje ukuze ndahluke kuni!\" watsho ngelitswinayo uZibu.", "Kungekudala bazalisa iibhokisi ezingama-20. \"Nisebenzile!\" uncomile uMaNkomo. \"Jonga, kukho aseleyo. Iihagu zam ziwathanda kakhulu amakhaphetshu, masiziphe kula,\" utshilo. \"Mangaphi amakhaphetshu eniwapakishe ezibhokisini? Mangaphi amakhaphetshu aseleyo?\" ubuza abantwana.", "Umsebenzi olandelayo ke ngoku ngowokubhala ixabiso lebhokisi nganye ukuze emva koko kuncediswe uMngwevu alayishe kwitrakhi yakhe. Kufuneka bapakishe isiqingatha seebhokisi kwicala elinye letrakhi ze esinye isiqingatha basibeke kwelinye icala ukuze umthwalo ulingane.", "\"Sesiza kugqiba!\" utshilo utata uMngwevu. \"Makhe sibone ke, kufuneka sipakishe iibokisi ezingaphi kwicala ngalinye ukuze umthwalo ulingane?\"", "Ngokukhawuleza zalayishwa zonke iibhokisi ezingama-20 etrakhini. UMngwevu wafudumeza injini yetrakhi waza wayiqhuba wemka ukuya emalikeni. \"Ukuba ndinokuzithengisa zonke ezi bhokisi,\" wazicingela ngaphakathi, \"ndinganemali eyaneleyo yokulungisa ihoko yeehagu zam kwaye ndithengele abantwana isipho!\"", "Efama uMaNkomo nabantwana bankcenkceshela izityalo, batshayela namagqabi. Malunga nentsimbi yeshumi elinambini babedinwe bezimfe. UMaNkomo uthi kubo, \"ndiniphathele into emnandi. Qashi-qashi yintoni?\"", "Ungena endlwini ayokuthatha imfihlo ababekele yona. Abantwana balinde ngomonde ngeli xesha baqashiselayo ukuba uza kuza nantoni. Uthe xa esiza phaya babona iipokotho zefasikoti zifufumele.", "Ngubani oqashisele kakuhle? Niza kufumana ntoni namhlanje? Nanko ekhuphela etafileni inqwaba yama-apile. \"Benditshilo!\" utsho ngelitswinayo uZama. Wathi kubo uMaNkomo, \"Nikhumbule ukuba uthini na ke umthetho. Kwabelwana ngokulinganayo. Akukho uza kufuma ngaphezu okanye ngaphantsi kunabanye!\"", "Abantwana baqale bawabala ngoo-2 ama-apile. Bayabala: 2, 4, 6, 8, 10, 12, 14, 16, kwashiyeka iapile elinye. Ewonke ama-apile ali-17.", "Emva koko bohlulelana ngokulinganayo. Kushiyeke ama-apile amabini. Abantwana bafake ama-apile abo ezingxoweni ukuze bagoduke nawo. Ufumene ama-apile amangaphi umntwana ngamnye?", "\"Masiwasike la ashiyekileyo sabelane ngawo,\" ucebise ngelitshoyo uZama. \"Uza kufumana amaqhekeza amangaphi umntu ngamnye? ubuzile uThuli. \"Ndiyayazi impendulo,\" utsho encumile uZibu.", "Kanye ngelo xesha ufikile uMngwevu evela emalikeni. Itrakhi yakhe yayilihamte kwaye wayencume olukaBhlankethe. \n\n\"Ndiwathengise onke amakhaphetshu. Ngoku ndiza kukwazi ukulungisa ihoko yeehagu ze ndinithengele laa bhola yesoka kudala niyifuna. \"Yee-e!\" bakhwaza batsho yimincili abantwana.\""], "Luganda": ["Mama K akungudde emboga sabiti eno yoona. Doobie, Maya ne Duksie bayamba Mama K mu nimiro ye buli Saturday kumakya. Olwaleero abaana bagenda kumuyamba okubala n'okupackinga emboga. Bwebamala, Mama K ajatwala bokisi z'emboga azitunde mu kataale.", "Takisi eteka abaana ku lujji lw'enimiro. Basoboola okulaaba emboga ezitekedwa okumpi ekimotoka kya Baba K. \"Eh, nga nyinji!\" Maya bweyewunya nga bwazisongamu. \"Kirabika waliwo emboga lukumi awo!\" Duksie bwagamba. \"Tekisobooka! Tezisuka bibiiri!\" Doobie bwagamba.", "Mama K alinze kuluji. \"Nsanyuse obalaba!\" bwabuza abaana. \"Sawa yamiriimu kati. Mulina okubala emboga nga wemuziteeka mubibokisi, emboga 12 mu buli bokisi. Babiiri kumwe musoboola okupackinga ebibokisi 7 ate omulala asoboola okupackinga ebibokisi 6.\"", "Abaana betolodde emboga. Bogera ku ngeri ezenjawulo mwe bayinza okubala emboga. \"Ndowoza ezange nja zibala biiri biiri,\" Maya bwagamba. \"Okubala nya nya nze kwenjagala,\" ye Duksie bwagamba, \"kisinga obwangu.\" \"Nze ngenda kubala satu satu, anti njagala kubera wanjawulo!\" Doobie bwagamba.", "Okakana ng'abaana bajuuzza ebibokisi 20. \"Mujebaale!\" Mama K bwagamba. \"Waliwo ku mboga ezisigaddewo. Embizi zange ziwomerwa emboga era katuziwemuko. Mupackinze emboga meeka? Meeka ezisigaddewo?\" bwabuzza abaana.", "Omurimu oguddako gwe gw'okuwandiika emiwendo kubulibokisi n'okutiika ebibokisi kukimotoka kya Baba K. Balina okuteeka haafu y'ebibokisi ku ludda olumu olw'ekimotoka ate bateeke haafu esigaade ku ludda olulala basobole okubansinga obuzito.", "\"Tunateera okumala!\" Baba K bwagamba. \"Tukyalina okuteeka ebibokisi bimeeeka bimeeka ku buli ludda?\"", "Okakana nga ebibokisi  20 byonna bitikidwa kukimotoka. Baba K abugumya yingiini nagenda mukataale. \"Singa ntunda ebibokisi byonna, nja nfuuna esente ezimaala okulongosa akayumba k'embizi  n'okufunniira abaana ekirabo!\" Baba K bwalowooza.", "Kukidiima, Mama K n'abaana bali mukufukirira bimeera n'okweera ebikoola. Esawa mukaga zituuka n ga buli omu akooye. Olwo Mama K n'abagamba,\"Sawa za kufuna kakulya. Musoboola okuteeba kyengenda okubawa leero?\"", "Olwo n'ayingira enyumba okufuuna kasurprise. Abaana bamulinda nga bwebageezako okuteeba kyagenda okubaleteera. Ng'atambula ensawo za apron ye zijjuudde.", "\"Katulabe oba kye mwatebya kyekituufu! Oba ki kyemugenda okufuuna leero?\" Olwo Mama K n'akwaata ku nsawoze apple ezakyenvu nizivamu n'ezigwa ku meeza. Olwo Duksie nagaamba \"Mulaaba, kyeenateebye kyeekituufu.\" Mama K kwekubagamba,\"Mujuukiire etteeka. Mugabaane mubwenkanya! Tewali byakufuna ebisinga muuno!\"", "Awo abaana nebabala apple 17.", "Olwo apple nebazigabaana kyenkanyi. Apple 2 zisigalaawo. Olwo abaana nebateeka apple zaabwe mu nsawo bazitwale eka.", "Awo Duksie nagamba, \"apple 2 katuuzisale tuzigabane.\"  Olwo Maya nabuuza,\"Buli omu anafuna ebitundu bya apple bimeeka?\" Awo Doobie nagamba,\"Nze manyi!\"", "Awo Baba K nayingiirawo nya ava mu katale. Ekimotoka kyerere era Baba K musanyufu. \"Emboga zoona nazitunze. Kati nsoboola okulongoosa ekiyumba ky'embizi n'okubaaguliira omupiira gwemwalimwagaala. Awo abaana nebakuba enduru."]}, "1564": {"isiXhosa": ["NguJaaka lo,  umlobi waseNeminya.", "Uloba kumlambo iNayile.", "Unesikhephe,  umnatha negwegwe.", "Uvuka ekuseni rhoqo ukuze abambe intlanzi yaseNayile.", "Ngentsimbi yeshumi,  uthengisa iintlanzi emarikeni eJunja.", "Kwenzeke ntoni,  Jakaa? Ibalekile intlanzi? Unxunguphele.", "\"Izinto azihambi kakuhle namhlanje. Umoya waseNayile awundivumeli ndilobe. Enye intlanzi imke negwegwe lam.\"", "\"Kodwa ndinethemba lokuba kuzobangcono ngomso,  ngoba ndithenge igwegwe elitsha.\""], "Luganda": ["Ono Jaaka omuvubi abeera e Naminya.", "Avubira ku mugga Kiyira.", "Alina eryato, akatiimba n'eddobo.", "Akeera nnyo mu bunyonyi, enkoko agikwaata mumwa n'agenda ku makya okuvuba Empuuta ennene n'entono.", "Ku ssaawa nga nnya ez'okumakya, azitundira mu Katale akanene ake Jinja.", "Jaaka kiki ekituseewo? Leero bisaze? Nga munyiivu.", "\"Leero embeera abadde mbi nnyo. Ku mazzi tenzikirizza kuvuba. N'eddobo Empuuta yagenze nalyo.", "Naye nina essuubi enkya lujja kuba lulungi kubanga nguze eddobo eddala eppya."]}, "1575": {"isiXhosa": ["Lo nguKati.\n\nLo nguNja.", "UKati noNja bafuna ukuzoba. \n\nUKati noNja bafuna ukufaka umbala.\n\nUKati noNja bafuna ukwenza ezobugcisa.\n\nUNja uyaqalisa.\n\nUthatha ipensile kunye nephepha.\nIphepha sisikwere.", "Kuqala uNja uzoba umbhoxo. \n\nLo mbhoxo ngumzimba kaKati. \n\nHalala, kwaza kwalula!", "Waza wazoba oonxantathu ababini phezu kombhoxo. \n\nOonxantathu ababini bamele iindlebe zikaKati. Emva koko wazoba unxantathu omnyama phakathi kombhoxo. \n\nUnxantathu omnyama umele impumlo kaKati. Waza emva koko wazoba umgca entla kwempumlo.", "Ngoku uzoba amehlo kwakunye namashiya kaKati.\n\nAmehlo ngamachaphaza amabini. \n\nAmashiya yimigca emibini. \n\nHalala, kwaza kwalula!", "Waza wazoba umlomo kaKati. \n\nUmlomo ngumgca.\n\nUkhangeleka ngathi ngunobumba 'w.' Waza wazoba iinwele zikaKati. \n\nIinwele ezintathu ngasekunxele kwakunye nezinye ezintathu ngasekunene.", "Umzobo sele uza kugqitywa. \n\nUzoba iingalo nemilenze zikaKati. \n\nIingalo nemilenze yimigca, aze azobe iinzwane zikaKati.\n\nIinzwane zizangqa. Waza wazoba umsila kaKati. \n\nUmsila ngumgca omde.", "Ekugqibeleni uzoba imigca emzimbeni kakati aze awufake umbala o-orenji. \n\nWaza wagqibeka umzobo. \n\nHalala, kwaza kwakuhle!", "Ngoku lithuba likaKati. \n\nUthatha ipensile kunye nephepha. \n\nIphepha luxande.", "Kuqala uKati uzoba umbhoxo. \n\nUmbhoxo ngumzimba kaNja.\n\nHalala, kwaza kwakuhle!", "Waza wazoba izinto ezimbini ezimnyama phezu kombhoxo. \n\nEzi zinto zimnyama zimbini ziindlebe zikaNja. Waza wazoba isangqa esimnyama phakathi kombhoxo. \n\nEsi sangqa simnyama yimpumlo kaNja. Waza wazoba umgca phezu kwempumlo.", "Ngoku uzoba amehlo kwakunye namashiya kanja. \n\nAmehlo ngamachapahza amabini.\n\nAmashiya yimigca emibini.\n\nHalala! Kwaza kwagqibelela!", "Waza wazoba umlomo kaNja.\n\nUmlomo ngumgca.\n\nKwakhona umlomo umile oku kukanobumba 'w.' Waza wazoba amachaphaza ajikeleze umlomo kaNja. \n\nAmachaphaza amathathu ngasekunxele kwakunye namanye amathathu ngasekunene.", "Umzobo sele uza kugqitywa. \n\nUzoba iingalo nemilenze kaNja. \n\nIingalo nemilenze yimigca, aze azobe iinzwane zikaNja.\n\nIinzwane zizangqa. Waza wazoba umsila kaNja. \n\nUmsila ukhangeleka ngokungathi yintyatyambo.", "Ekugqibeleni uzoba izangqa ezimnyama emzimbeni kaNja aze afake umzimba umbala omthubi. \n\nUmzobo ugqityiwe. \n\nHalala, kwaza kwamangalisa!", "Sala kakuhle Kati. \n\nSala kakuhle mzobo kaKati.\n\nSala kakuhle Nja.\n\nSala kakuhle mzobo kaNja."], "Luganda": ["Ono Wakkapa.\n\nOno Wambwa.", "Wakappa ne Wambwa baagala okuba ebifananyi n'okusiiga langi.\n\nWambwa yasooka.\n\nAkute ekalamu n'olupapula lwa sukweya.", "Wambwa akubye ekifananyi kya ovolo.\n\nEkifananyi kifaanana nga omubiri gwa Wakkapa.\n\nWoowe nga kyangu!", "Naamala naakubako obusonda bubiri ku ovolo nga gemattu ga Wakkapa.\n\nNaakuba ne langi enzirugavu nga ye nyindo ya Wakkapa naatekako naakalayini wagulu we nyindo.", "Kati ali mukuteekako maaso noobukowekowe. \n\nAmaaso ga butonyeze bubiri.\n\nWoowe ekyo nga kyangu!", "Naamala naakuba omumwa gwa Wakkapa. \n\nOmumwa gufaanana nga ennukuta 'wa' ne naakuba obuswiriri bwa Wakkapa.\n\nObusatu buli ku kono obusatu ku dyo.", "Ekifaananyi kiri kumpi kugwa. \n\nWambwa yakuba emikono na magulu ga Wakkapa mu ngeri ya busaze.\n\nYakuba obugere nga bwetoolovu.\n\nNaakuba n'omukira nga guli mu busaze.", "Mukumaliriza ekifananyi yakisiiga langi eyakakyungwa naakimaliriza.\n\nWoowe, ekifananyi kirungi!", "Kati Wakkapa yaddako okuba.\n\nYakwata ekalamu n'olupapula nga lwansonda nnya.", "Wakkapa naakuba ekifananyi kya ovolo nga gwe mubiri gwa Wambwa.\n\nWaa, nga kirungi!", "Wakkapa yakuba amattu abiri nga maddugavu.\n\nNaakuba enyindo ya Wambwa nga nettolovu naagikubako naakasaze.", "Yakuba amaaso nga gabutonyeze bubiri.\n\nNaakuba nobukowekoowe nga buli mu busaze.\n\nEra kyali kisuffu!", "Awo naakuba omumwa gwa Wambwa nga guli mu busaze naagwetolooza obutonyeze, busatu busatu.", "Nga ali kumpi kumaliriza. \n\nYakuba emikono na amagulu ga Wambwa mu busaze.\n\nAwo naakuba n'obugere nga buli mu ngeri ya kwetolooza.\n\nNaakuba n'omukira nga guli mu ngeri ya kimuli.", "Nga amaliriza, yakuba ebyetooloovu ku mubiri gwe kifananyi kya Wambwa era naakisiiga langi ya kyenvu.\n\nAwo ekikube kiwedde.\n\nEeehe kisufu!", "Weeraba Wakkapa. \n\nWeeraba kikube kya Wakkapa.\n\nWeeraba Wambwa. \n\nWeeraba kikube kya Wambwa"]}, "1826": {"isiXhosa": ["UMvundla wayelele phantsi komthi wama-apile. Wathi esalele njalo kwawa qakatha i-apile phantsi.", "Weva ngento nelizwi lisithi, \"Qakatha! Baleka,  Mvundla baleka!\" Wavuka ngokukhawuleza wathi ngqe-e-e-e.", "Wadibana nenkukhu, yona eyathi, \"Ubaleka ntoni mvundla?\" UMvundla waphendula, \"Nam andazi. Ndive ngento isithi, 'Qakatha! Baleka, Mvundla baleka!'\"", "Yabaleka nenkukhu isothuswa yinto etshiwo ngumvundla. Baze bahlangana noNja.", "UNja wathi, \"Nibaleka ntoni?\" UNkukhu wathi, \"Nam andazi nje. Ndive ngomvundla, esithi naye akayazi. Uve ngento isithi, 'Qakatha! Baleka, Mvundla,  baleka!'\"", "Yabaleka nabo inja yakuva esi simanga.", "Bahlangana noHashe. Wabuza uHashe wathi, \"Nibaleka ntoni?\" UNja wathi, \"Nam andazi. Ndive ngenkukhu isithi nayo ayazi. Ive ngomvundla esithi naye akazi. Uve ngento nje isithi, 'Qakatha! Baleka,  Mvundla, baleka!'\"", "Labaleka nalo ihashe. Baze bonke bahlangana nembongolo.", "Wabuza uMbongolo wathi, \"Nibaleka ntoni? UHashe wathi, \"Nam andazi. Ndive ngenja isithi nayo ayazi. Ithi ive ngenkukhu isithi nayo ayazi. Yona ive ngomvundla esithi naye akazi. Uve nje ngento isithi,  'Qakatha! Baleka, Mvundla,  baleka!'\"", "Wabaleka noMbongolo.", "Baze bahlangana nenkomo. Wabuza uNkomo wathi,  \"Nibaleka ntoni?\" UMbongolo wathi, \"Nami andazi. Ndive ngoHashe esithi naye akazi. Uthi uve ngenja isithi nayo ayazi. Yona ithi ive ngenkukhu isithi nayo ayazi. Yona ive ngomvundla esithi naye akazi. Yena uve nje ngento isithi, 'Qakatha! Baleka, Mvundla,  baleka!'\"", "UNkomo naye wabaleka, baze bahlangana noKati. Wabuza wathi, \"Nibaleka ntoni Nkomo?\"", "Bonke bathi, \"Nathi asazi. Sive ngoMvundla esithi naye akazi. Uve nje ngento isithi, 'Qakatha! Baleka Mvundla,  baleka!'\"", "Wabaleka nokati.", "Bahlangana nenkwenkwe eyayikhwele ibhayisekile. Yabuza yathi, \"Nibaleka ntoni?\" Bonke bathi, \"Nathi asazi. Sive ngomvundla esithi naye akazi nje. Uve ngento isithi 'Qakatha! Baleka Mvundla,  baleka!'\"", "Yahleka inkwenkwe yaze yathi, \"Ngelixa i-apile belisiwiswa ngumoya emthini, ndim othe, 'Baleka Mvundla, baleka!'\""], "Luganda": ["Ekibala kyaggwa okuva kumuti ewali webase Akamyu.", "Akamyu kawulila bakagamba duka.", "Akamyu nekagamba Enkoko, \"Ekintu kyagudde nempulila nga banamba 'duka'!\"", "Enkoko ne duka bweyawulila nga amamyu kagamba duka.", "Bwebagamba Embwa akamyukawulila nekadduka.", "embwa neduka nea kamyu ne nkoko", "embwa negamba embalasi akamyu kagambye kawulidde ekigwa nekaduka", "embalasi neduka nabalala", "endogoyi nebuza lwaki oduka embalasi negamba simanyi", "endogoyi nayo netandika okuduka nako", "endogoyi negamba ente akamyu kagambye nti kawulidde ekigwagwa nekaduka", "ente neyelalikilila netandika okuduka nayo", "ente negamba capa nti akamyu kawulidde ekigwa nekadduka", "capa neduka nebisolo ebilala", "ne basanga omulenzi ne bamubuza kiki ekibadde omulenzi na buza", "nagamba nti nze yagambye duka akamyuomulenzi naseka"]}, "1890": {"isiXhosa": ["Inkawu yayihlala emthini omkhulu elunxwemeni lomlambo. Esiphakathini somlambo kwakukho isiqithi. Imithi eminizi yeziqhamo yayikhula kweso siqithi.", "Inkawu yayifuna ukuyokutya iziqhamo. Yabona imbokodo enkulu esiphakathini somlambo yaze yacinga ukuba ingatsibela embokodweni,  ze iphinde itsibele esiqithini.", "Yatsibela emoyeni yaze yanyathela embokodweni. Yatsiba kwakhona yafika esiqithini. Yakonwabela ukutya iziqhamo yakugqiba yagoduka. Yayenza lento amatyeli amaninzi.", "Kodwa ke uxam nomfazi wakhe babehlala emlanjeni apho! Umfazi wathi,  \"Myeni wam,  kumele uhambe uyocambalala embokodweni. Umbala wolusu lwakho luyafana nombala wembokodo.\"", "Ezintsukwini ezilandelayo,  uxam wabona inkawu isiza esiqithini. Wachwechwa waqabela elityeni elikhulu waze walala kulo ngocoselelo kwaye ebufihlile ubuso bakhe phantsi kwamanzi.", "Yagqiba ukutya inkawu yaze yalungiselela ukugoduka. Kodwa imbokodo yayibonakala iphakamile kunesiqhelo,  yaze inkawu yathetha nembokodo,  \"Mbokodo ebekekileyo,  ubonakala ukhulile. Ingaba uphilile na?\"", "Uxam wayesisidenge kwaye ecinga ukuba imbokodo iyakwazi ukuthetha. Waye ke wayiphendula inkawu esithi,  \"Ndibonakala ndimkhulu ngoba uxam omkhulu ulele phezu kwam.\"", "Yathi inkawu,  \"Xam obekekileyo,  ndiyazi ukuba ufuna ukunditya. Ndimdala kwaye ungawuthatha umzimba wam. Kodwa kunyanzelekile ndiyothi ndimkile ebantwaneni bam kula mthi umkhulu.\" Waye uxam wayibeleka ke emqolo.", "Bathi bakufika apho,  inkawu yakhawuleza yakhwela emthini yaze yathi,  \"Enkosi ngokundigodusa mhlobo wam obekekileyo. Kulungile,  ungahamba ngoku ugoduke!\" Uxam wathi,  \"Kodwa ubuthembise.\"", "Yahleka inkawu yaze yathi,  \"Ubusisidenge ukundikholelwa!\" yaze yasithela emva kwezihlahla zomthi. Uxam akazange ayibambe inkawu endwebileyo!"], "Luganda": ["Wankima yaberanga mumuti omunene kumabali go mugga. Mumassekati go' mugga waliwo olwazi olutono. Emiti gye' bibala mingi gamera okumpi no' mugga", "Wankima yayagalanga okugenda alye kubibala. Yalaba olwazi olunene olyali lusala mu makatti go' mugga era yalowoza nga asobola okubuuka kulwazi olwo agende kukazinga.", "Yabuuka mubanga nagwa ku lwazi. Yabuka nate na' gwa ku kazinga. Yeemisa ebibala era olwamala naddayo ekka. Era bwegutyo bwegwali emirundi ejiwerako.", "Naye Ggonya yabeeranga mumazzi nemukaziwe! Omukyala yagamba \"omwagalwa gira ogende ogalamire ku lwazi. langi yo' lwazi yeemu neyeddiba lyo.\"", "Enaku ntono nyo oluvanyuma, Ggonya yalaba Wankima nga agya. Mukasirikiriro yawalampa olwazi era nagalamila owo ngo' mutwe guli mumazzi.", "Wankima yamaliriza okulya ebibala era ngayetegese okuddayo ewaka. Naye olwazi lwalabika ngalugulumivu okusinga kulwabulijjo, Wakima yayogera eri olwazi nti \"Owomukwano lwazi, olabika ngo' kuzze. Mutawaana ki?", "Ggonya yali musiru ekimala era na' lowoza nti olwazi lwogera. era yadamu nagamba Wankima nti, \"ngezze kubanga Ggonya enene engalamiddeko.\"", "Wankima yagamba, \"mukwana Ggonya, nkimanyi nti oyagala kundya. ndimukaddenyo era osobala okutwala omubiri gwange. Naye nzikiriza nsoke nsibule abaana bange abali mumuti ogwo.\" Ggonya yaweeka Wankima kumugongo na' mutwalako!", "Amanguddala ngabatuse, Wankima yabuuka na' gwa kumuti era nagamba Ggonya nti, \"mukwano Ggonya webale kundetako, welaba.\" naye Ggonya nanyikaala, \"Naye wansubiza nti ozze kusibula baana bo.\"", "Wankima yabwatuka na' seka era nagamba, \"Oli mugwagwa nabaki okukiriza ebigambo byange!\" Era nabulira mu mitti. Ggonya luberera yalemwa okukwata Wankima omugezi."]}, "2037": {"isiXhosa": ["Xa sihamba sihamba kunye kwaye indlela inde, sizakuhamba kunye sicula ingoma.", "Ndinawe, nawe unam. Uhambo lumnandi nosapho lwethu.", "Ndizakukugcina umfumamfuma okwemazi yesikhukukazi. Igcina amantshontsho ayo efudumele ngaphantsi kwephiko layo.", "Xa imvula iqalisa ukuna ukusuka esibhakabhakeni, njengalamnqwazi umhle ndizakugcina ubuso bakho bomile.", "Xa isaqhwithi samafu sibanomsindo kwaye simbimbozela kwaye sigcuma, qina, ukhalela ntoni? Awukho wedwa.", "Sihamba kunye ngoko ke soze sibenesithukuthezi. Jonga phezulu! Jonga okusirhangqileyo! Bona apho apho sihlole khona!", "Ukuba ubona into ehlekisayo kuhle ukubona, andifuni ukuyiphosa. Nceda wabelane ngayo nam!", "Ukuba iinyawo zakho ziqalisa ukubabuhlunguukusuka kumgama esiwugqithileyo, ungakhathazeki, siphumelele! Nantsi ikliniki ekugqibeleni.", "Sonke kufuneka sihlole imiqala yethu, imiphunga kunye neendlebe. Yomelela njengokuba ukhula, asikho isizathu seenyembezi.", "Ucinga ukuba kuyothusa? Iza, ubambe isandla sam. Uzakukuhlolela uxinzelelo lwegazi ngelibhanti lengalo likrelekrele.", "Basinika amayeza ethu, sixelele ngento ekufuneka siyazile ukuzigcina sisempilweni. Ngoku siyahamba siya ekhaya.", "Kufanelekile ukudinwa, kuninzi esikubonileyo Ngoku lixesha lakho lokulala. Ulale kakuhle kwaye ubenamaphupha amnandi.", "", ""], "Luganda": ["Bwetunagenda nga tutambula ngo lugendo luwanvu, tujja tujja kutambula fena ngatuyimba oluyimba.", "Ndinawe nawe olinange. Olugenda lunyoma nga tuli naboluganda lwaffe.", "Njakubika nge nkoko bwebika obwana bwayo nga bubuguma .", "Enkuba bwenatandiika okutonya okuva muggulu, ngeyo enkofiira enungi njakukuma ngolimukalu mumaaso.", "Ebire bwebinatandiika okubwatuka nga binyiivu, beera mugumu, lwaki okaaba?Toli wekka.", "Tutambula fenna n'olwekyo tewerarikirira. Tunula wetegereze! tunula wagulu!Laba wetutuse!", "Bwolaba ekintu ekisanyusa, sagala kukisubwa.Bambi ogabanako nange!", "Ebigere webitandika okukuluma olwolugendo lwetutambudde, tofayo, wano waliwo edwaliro wetutuse.", "Twetaga okukebera emimiro jaffe, amawugwe n'amattu. Bera mugumu ngokula, tewali nsonga lwaki okaaba.", "Olowooza kitisa? kwatawano omukono gwange. aOmusawo ajkukebera enkuba yomutima gwo nakakomo kokumukono akalungi.", "Bajja kutuwa eddagala lyaffe, batubulire kyetulina okumanya okubera obulungi.Kati tutadayo ewaka.", "Kirungi okukowa, waliyo bingi byetulabye. Kati sawa yo yakugenda kwebaka.Sula bulungi nebirooto ebirungi.", "", ""]}, "2064": {"isiXhosa": ["Ndinetshomi. Ihlala nam ekhaya.", "Xa ndonwabile, nayo iyonwaba.", "Xa ndikhala, nayo iyakhala.", "Kodwa andiliva ilizwi layo. Itshomi yam iphila ngaphakathi esipilini.", "Phuma apho, ndiye ndimxelele, kwenzele sisozadlala. Akafuni ukuphuma esipilini.", "Ndiye ndikhathazeke. Ndihambe ndiyokulala.", "Xa ndilele uyafika emaphupheni azokudlala nam, siye sonwabe kakhulu.", "Siyadlala, siyabaleka, siyakhwaza simemeza sobabini.", "Xa ndithetha naye, uye andiphendule.", "Xa ndivuka ekuseni, ndivuka engekho ebuyele esipilini.", "Ndiye ndingakhathazeki nakancinci. Ndiye ndazi ukuba sizodlala kwakhona xa ndilele ebusuku!"], "Luganda": ["Nina mukwano gwange. Abeera munju yange.", "Bwemba musanyufu, naye abera musanyufu", "Bwenkaaba, naye akaaba", "Naye sisobola kuwulira doobozilye.  Mukwano gwange abera munda mundabirwamu.", "\"Bwemugamba afulume wabweru tuzanye,\" tafuluma wabweru.", "Sili musanyufu. ngenda kwebaka.", "Avamu mundabirwamu nganebase. Netusanyukira wamu", "Tuzanya, tudduka,tulekaana,netuwogana fena wamu.", "Bwenjogera naye, naye ayogera nange.", "Bwebukya kumakya mukwano gwange adayo mundabirwamu.", "Naye sifayo yadde. Tujakudamu tuzanye mubirooto!"]}, "2132": {"isiXhosa": ["Ibhabhathane elimthubi esantini.", "Umgqomo omthubi endlwini.", "Ihashe elimthubi esitalatweni.", "Isithuthi esimthubi esixekweni.", "Isitya esimthubi phantsi.", "Iintyatyambo ezimthubi ebhakethini.", "Itroli emthubi endleleni.", "Umtyibilizi omthubi epakini.", "Indlu emthubi ekoneni.", "I-Afrika emthubi entlokweni yam.", "Thina sonke sihlala phi? E-Afrika."], "Luganda": ["Ekiwojjolo ekya kyenvu kiri ku musenyu.", "Pippa eya kyenvu eri mu nyumba", "Ndongoyi eya kyenvu eri ku luguudo.", "Ekimmotoka kya kyenvu kiri mu kibuga.", "Bbakuli eya kyenvu eri ku ttaka.", "Ebimuli bya kyenvu biri mu baaketi.", "Akatandaalo kka kyenvu kaali mu luguudo.", "Ekyensuubo ekya kyenvu kiri mu paaka.", "Ennyumba eya kyenvu eri mu koona.", "Afirika eya kyenvu eri ku mutwe gwa nge.", "Ate gwe obeela wa? Mu Afirika."]}, "2135": {"isiXhosa": ["Ndingabaleka ngawo.", "Ndingaxhuma ngawo.", "Ndingadanisa ngawo.", "Ndingaqubha ngawo.", "Ndingatsiba ngawo.", "Ndingakhaba ngawo.", "Ndingasuka ndihambe ngawo.", "Kodwa andingekhe ndibhabhe ngawo."], "Luganda": ["Nsobola okudduka nagwo.", "Nsobola okubuuka nagwo.", "Nsobola okuzina nagwo.", "Nsobola okuwuga nagwo.", "Nsobola okubuuka omuguwa nagwo.", "Nsobola okugusambisa omupiira.", "Nsobola okubulawo nagwo.", "Naye sisobola kubuuka mu bbanga nagwo."]}, "2190": {"isiXhosa": ["Kudala-dala,  amantombazana amathathu ahamba aya kutheza iinkuni.", "Yayiyimini eshushu, ngoko ke baya ezantsi emlanjeni ukuya kuqubha. \n\nEnye yamantombaza, egama linguNozibele, yayine neklesi entle yeentsimbi emqaleni wayo. Wayeyenzelwe ngumakhulu wakhe. \n\nUNozibele wayikhulula ineklesi yakhe wayibeka ngononophelo elityeni phakathi kwengqumba zeenkuni. Wabe sele etsibela emanzini naye.", "Balibala ngexesha. \n\nNgephanyazo, baphawula ukuba kwakurhatyele. Bangxama ukubuyela elalini.", "Xa bekufutshane ekhaya, uNozibele wabeka isandla sakhe entanyeni. Wayelibele ineklesi yakhe! \n\nWathi kubahlobo bakhe, \"Ncedani niphindele eliweni nam. Ndilibele ineklesi yam.\" Kodwa abahlobo bakhe balandula besithi, \"Asinakuhamba nawe. Kusebusuku kakhulu, oomama bethu baza kusohlwaya.\" \n\nUNozibele wacenga abahlobo bakhe ukuba bajike naye, kodwa bala.", "Ngoko ke, uNozibele waya yedwa emlanjeni. Wayifumana eliweni ineklesi yakhe. \n\nWabeka iinkuni zakhe phantsi, wanxiba ineklesi yakhe, waza wachola iinkuni zakhe kwakhona. \n\nNgoku kwakusele kumnyama. UNozibele wangxama ukuya elalini. Kodwa, walahleka ebumnyameni.", "Ekugqibeleni, uNozibele wabona ukukhanya kude phaya. \n\nWangxama ukuya ekukhanyeni. Wafumana indlu. Yayiyindlu encinane. UNozibele wankqonkqoza emnyango. Nkqo nkqo nkqo!", "Wothuka ukubona inja ivula ucango. \"Ufuna ntoni?\" yabuza inja. \"Ndilahlekile, yaye ndidinga indawo yokulala,\" waphendula uNozibele. \n\n\"Ngena,\" inja yatsho. \"Andizange ndibe sendlwini yenja,\" waphendula uNozibele. \"Ngena ngaphakathi, okanye ndiza kuluma!\" yabhavuma inja. Ngoko ke, uNozibele wangena ngaphakathi.", "Yaza inja yathi, \"Ndiphekele!\" \n\n\"Andizange ndaphekela izinja ukutya,\" watsho ngoloyiko uNozibele. \n\n\"Pheka! Okanye, ndiza kuluma!\" yamsongela inja. Ngoko ke, uNozibele wayiphekela inja.", "Yaza inja yathi, \"Ndandlalele ibhedi!\" UNozibele waphendula ngelizwi elingcangcazelayo luloyiko,  \"Andizange ndandlalela inja ibhedi.\" \n\n\"Yandlala ibhedi,  okanye ndiza kuluma!\" Yavungama inja. Ngoko ke, uNozibele wayandlala ibhedi.", "Ngemini elandelayo, uNozibele wacinga ukuba angagoduka, kodwa inja yathi, \"Yonke imihla,  tshayela, upheke, kwaye undihlambele.\" \n\nNgoko ke uNozibele wahlala. Ngenye imini inja yathi, \"Nozibele, namhlanje kufuneka ndindwendwele abahlobo abathile. Tshayela indlu,  upheke ukutya, uze uhlambe izinto zam phambi kokuba ndifike.\"", "Kwakamsinya yakumka inja, uNozibele waxhwitha entlokweni yakhe iinwele ezintanthu. Wabeka unwele lokuqala phantsi kwebhedi. \n\nWabeka unwele lwesibini emva kocango. Waza wabeka unwele lwesithathu ebuhlanti. Akugqiba,  wabaleka ngesikhulu isantya ukuya kowabo.", "Kungekudala, inja yafika endlwini yayo. Yakhangela uNozibele, kodwa ayamfumana. Yakhwaza,  \"Nozibele, uphi na?\" \"Ndilapha, phantsi kwebhedi,\" lwaphendula unwele lokuqala. Inja yakhangela phantsi kwebhedi, kodwa uNozibele wayengekho apho. \n\nYakhwaza kwakhona, \"Nozibele, uphi na?\" Unwele lwesibini lwaphendula, \"Ndilapha, emva kocango.\" Yaza ke inja yakhangela emva kocango. Kodwa uNozibele wayengekho nalapho. Inja yaba nomsindo. \n\nYakhonkotha ngokukhwaza, \"Nozibele,  uphi na!\" Unwele lwesithathu lwaphendula,  \"Ndilapha ebuhlanti!\" Yakhangela ebuhlanti inja. Kodwa do! UNozibele.", "Yaza ke inja yayazi ukuba uNozibele uyiqhathile. Yaba nomsindo kakhulu. Yabaleka, yabaleka,  yabaleka yonke indlela eya elalini! \n\nKodwa elalini, amadoda ayelinde neentonga zawo. Ithe inja yakuwabona amadoda, yajika yabaleka. \n\nAyizange iphinde ibonwe ukususela ngaloo mini."], "Luganda": ["Eddedda abawala basatu bagenda okutyaba enku.", "Olunaku lwali lwokya nnyo ela nebagenda wansi okuwuga.Nebazannya,nebeyila ela nebawugila mu mazzi.", "Mubwangu ddala nebakizuula nti obudde bwali buyise. Nebanguwa okudda ku kyalo.", "Webali basembeledde okumpi newaka,Nobizele nassa omukono gwe mubulago.Yali yelabidde ekikomo kye ekyomubulago.\"Bambi mumpelekeleko.\"bweyasaba banne.Naye banne bamugamba nti kyali kikelezi nnyo.", "Ela Anna yaddayo yeka ku mugga yeka.Ekikomo kyomubulago yakisanga  ela nayanguwa okudda eka.Naye yabulila munzikiza.", "Yalengela ettala eyali eva mu kasisila ewala.Nayanguwa ogenda ku kasisila ela nakonkona ku lujji.", "Ekyamwewunnyisa,embwa yagulawo nemugamba nti,\"Oyagala ki?\"\"Mbuze ela netaaga ekifo ewokwebaka,\"bwatyo bweyagamba Anna.\"Yingila,oba nja kuluma.\"wambwa bweyagamba.Ela Anna yayingila.", "Awo embwa nebugamba,\"nfumbila\"Naye sifumbila ngako kumbwa,\"bweyaddamu.\"fumba,oba njakuluma.\"embwa bweyagamba.Ela Anna nafumbila embwa emmele.", "Kati embwa negamba,\"Njalila obulili\"Anna naddamu,\"siyalila  ngako mbwa bulili.\"\"Njalila obulili,oba nja kuluma.\"embwa bweyagamba.Ela Anna nayala obulili.", "Buli lunaku yayina okufumba,okwela nokufumbila embwa.Awo olunaku lumu embwa negamba,\"Anna,leero nina okyalila mikwano jange.Yela ennyumba,fumba emmere ela oyoze nebintu byange nga sinadda.\"", "Embwa nga yakagenda,Anna yajja obuviiri bubiri kumutwe gwe.Yassa akaviiri kamu wansi wobuliri,akalala emabega wolujji,akalala mu kiffo ekisibeko ekikomela mu kyalo.Awo nadduka nga adda waka.", "Embwa bweyakomawo,yanonnya Anna.\"Anna,oliwa?\"bweyalekaana.\"Ndi eno wansi wekitanda,\"akaviiri akasoka bwe kagamba.\"ndi eno emabega wolujji,\"akikubili bwe kagamba.\"Ndi eno ewali olikomela,\"akokusatu bwekagamba.", "Awo embwa  nemannya nti Anna yali ajizannyidde ku bwongo.Awo  nedduka mpaka ku kyalo.Naye bannyina ba Anna bali balinze nemigo eminenne.Embwa yakyuka nedduka ela tebadda ngamu kujilaba okuva olwo."]}, "2291": {"isiXhosa": ["Namhlanje andiyi esikolweni. Yiholide!", "Namhlanje andizokubukela mabonakude. Kuhleli kungekho mbane!", "Ndizakwenza ntoni kanene? Namhlanje ndizakumamela umzimba wam!", "Kuqala, kufuneka ndithule. Ndithule cwaka. Ukuze ndikwazi ukumamela umzimba wam.", "Ewe, ngoku ndiyawuva umphefumlo wam. Phakathi, phandle, phakathi, phandle.", "Kwaye ndiyakwazi ukuphefumlela phezulu. Haaaaaaaaa! Naphantsi. Mmmmmmm.", "Kwaye ndiyakuva nokubetha kwentliziyo yam! \nDoodom, doodoom, dooo dooom.", "Ingaba ndiyakwazi ukwenza intliziyo yam ibethe ngokukhawuleza okanye ibethele phezulu? Ewe,  ngokuthi ndixhumaxhume amatyeli angamashumi amabini.", "Jonga ngoku, intliziyo yam ibetha ngokukhawuleza.", "Kwaye xa ndibeka iminwe yam esihlahleni sam, ndiyakuva ukubetha kwentliziyo yam!", "Kwaye ndiyaziva ndihleka. Haha, haha, haaah, haaa!", "Ndilila. Aaaaaaaaaaa!", "Ndiqhwaba. Qhwa, qhwa, qhwa.", "Ngapha koko, ndiyasiva isisu sam sigquma. Grrr, grrr, grrr.", "Sisithi, \"Ndityise, ndityise.\"", "Nempumlo yam iyakwazi ukuva ivumba lamaqebengwane abhakwayo egumbini lopheka likamama.", "Kuyonwabisa ukumamela umzimba wam. Kwaye ngoku ndifuna ukuva imihlathi yam ihlafuna.", "Nesisu sam sibimbiliza amaqebengwane kamama ashushu kamnandi!"], "Luganda": ["Leero sigenda kusomero Lunaku lw'a kuwumula.", "Leero sigenda kulaba TV. Tekuli masanyalaze.", "Ngenda kukola ki? Leelo ngenda kuwuliriza omubiri gwange.", "Okusookera ddala nina okusirika ennyo. Olwo ndyooke mpulirize omubiri gwange.", "Yee; kakati nsobola okuwulira bwe nzisa Mundawabwelu Munda. Wabwelu.", "Era nsobola okusa ennyo Ssssssssssssss! Era nsobola n'okusa empola Mmmmmm.", "Kakati nsobola okuwulira omutima gwange bwe gukuba. Doodom,  doodoom,  dooodooom.", "Nsobola okukubisa omutima gwange enyo? Yee,  bwe mbuuka buka emirundi amakumi abiiri.", "Kati laba omutima gwange gukuba nnyo. Doodom,  doodoom,  dooodooom!", "Era bwe nkwata ku mukono gwange mpulira entununsi.", "Era nsobola okwewulira nga nsekka Haha haha haaah haaa!", "Era n'okukaaba Boohoooohooo!", "N'okukuba mungalo Tapu tappa tapu tappa.", "N'okusingira ddala,  kati nsobola okuwulira okududuma mulubuto lwange Guddu guddu guddu.", "Nga lugamba nti; Ndiisa ndiisa.", "Era n'enyindo yange ewunyiriza akawoowo akava mufumbiro Maama gy'asikira.", "Kisanyusa okuwuliriza omubili gwange. Kakati njagala kuwulira emba zange nga bwezigaaya.", "Olubuto lwange lw'esunga obuggati obw'okya Maama bwakoze."]}, "2355": {"isiXhosa": ["Kwakukho indoda eyayigama lingu Lodipo. Wayehlala kunye no mama wakhe,  nabafazi bakhe ababini,  u-Akai no Akitela.", "Unkosikazi kaLodipo wokuqala,  u-Akai,  yayinguye kuphela owayencedisa umama kaLodipo owayengasaboni.", "Mini ithile,  u-Akitela,  inkosikazi encinci kaLodipo,  wacebisa umyeni wakhe esithi,  \"Masihambe siyokuhlala kwenye indawo.\"  Wayeziva engasakhuselekanga,  kuba apho babehlala khona,  babehlaselwa ngabaphangi beenkomo.", "ULodipo waxelela u-Akitela ukuba umama wakhe wayengafuni ukushiya ikhaya lakhe. Kodwa u-Akitela wanyanzela ukuba bahambe,  bamshiye umama kaLodipo. \"Ukuba asihambi apha,  ndizakubuyela ekhaya kubazali bam,\" wakhala u-Akitela.", "ULodipo wayemthanda kakhulu u-Akitela. Ngoko ke,  wavuma ukushiya umama wakhe. Baqalisa ukulungiselela uhambo. U-Akai,  umfazi wokuqala,  wayengonwabanga nakancinci sesisehlo.", "Umama ka Lodipo wayezihlalele phantsi komthi engazi nokuba kwenzekani. \"Singamshiya kanjani eyedwa?\" Wazibuza u-Akai,  ekhathazeke kakhulu.", "ULodipo wathatha inkamela,  walayisha zonke iimpahla zabo. Wakuqgiba,  wahamba kunye nabafazi bakhe bobabini. Bamshiya ke umama wakhe,  bengatshongo nokuba bayahamba. Walila u-Akai,  ezele lusizi ngokushiya uninazala wakhe eyedwa.", "Emva kokuba uLodipo ehambile nabafazi bakhe,  kuye kwafika abaphangi beenkomo,  bahlasela ekuhlaleni.", "Babuza kumama kaLodipo ukuba uphi unyana wakhe. Babemkhangela,  befuna ukumbulala. Wabacenga esithi,  \"Nincede ningambulali u-Akai.\"", "Umama kaLodipo wacela abaphangi ukuba babuye nenkunzi yakhe yegusha,  uLodipo awayehambe nayo.", "Baye bahamba ke aba bahlaseli,  beyokukhangela uLodipo. Bathe bakumfumana,  bambulala kunye nomfazi wakhe omncinci u-Akitela.", "Uye wabuya ke u-Akai,  kunye nenkuzi yegusha kamama kaLodipo. Bahlala kunye ngolonwabo ekhayeni labo."], "Luganda": ["Waliwo omwami gwebaayitanga Lodipo. \n\nYabeelanga ne bakyala be ababiri, Akai ne Akitela.", "Mukyala wa Lodipo asooka, Akai, ye yeka eyali ayambako nyazaala we eyali omuzibe.", "Olunaku lumu, mukyala wa Lodipo omuto, Akitela, yagamba, \"Tuve wano tugende mu kitundu \neky'eddembe.\" \n\nEkyalo kyebaabelangako kyalumbibwanga abanyazi b'ente. Akitela yawuliranga atalina bukuumi.", "Lodipo yagamba Akitela nti maama we yali tayagala kusenguka. Akitela yalemelako nti basenguke, baleke ne maama wa Lodipo emabega. \n\n\"Bwetutava wano nja kudila abazadde bange,\" Akitela yakaabira Lodipo.", "Lodipo yayagalanga nyo Akitela namwemaliza. Betegekera okusenguka. \n\nOmukyala asooka, Akai, yatunulira ebyali bigenda mu maaso n'okubuzabuzibwa.", "Maama wa Lodipo omuzibe yatuula ku ddiba ly'embuzi wansi w'omutti. Yali tamanyi ku kigenda mu maaso. \n\n\"Tumuleka tutya kululwe?\" Akai yeewuunya.", "Lodipo ne bakyala be, baatikka ebintu byabwe ku ŋŋamiya bbiri. Baagenda mu kasirise nga   tebasiibude namukadde. \n\nAkai yali akaaba kubanga yali mu nnaku ey'okulekawo nazaala we ku lulwe.", "Nga Lodipo ne bakyala be ababiri baakavaawo, abanyazi baalumba ekitundu.", "Abanyazi baabuuza omukyala omukadde okubabuulira mutabani we gye yali alaze. Baamugamba, \"Tugenda mugoberera tumutte.\"  \n\nYeegayirira, \"Temutta mukyaala mukulu  n'abaana be.\" Yabasaba bakomyewo endiga ye, Lodipo gyeyali atute naye.", "Abanyazi baagoberera Lodipo. Nga akyetereeza mu kitundu ekipya, baamugwako ne bamutta ne mukyala we omuto.", "Mukyala mukulu, Akai, yadayo ewa nazaala n'endiga ne babeera bombi mu ssanyu."]}, "2533": {"isiXhosa": ["Ngukumkani otyebileyo lo.", "Inkosi etyebileyo inja ebhityileyo.Ukumkani otyebileyo kunye nenja yakhe ebhityileyo iyahamba.", "Inja ibona intaka.Inja ileqa intaka.", "Ukumkani uleqa inja.", "Bayabaleka babaleke.Babaleka babaleke iintsuku ezininzi.", "Ukumkani uyayibamba inja.", "Ngoku inkosi ityebileyo ibhityile.", "Ngoku inkosi ityebile ibhityile."], "Luganda": ["Ono yekabaka omusava", "Kabaka omusava alina embwa  enkovu.Kabaka omusava nembwaye enkove batambulamu.", "Embwa eraba ekinyonyi.Embwa edduka egoba ekinyonyi", "Kabaka adduka agoba  embwa.", "Badduka nebadduka.Baddukira nebaddukira ennaku eziwera.", "Kabaka akwata embwa.", "Kati kabaka omusava mukovu."]}, "2711": {"isiXhosa": ["Kudala,  kwakukho indoda egama linguGoso. Wayefundisa abantwana ukufunda. Wayengabafundiseli kwindlu yesikolo,  kodwa phantsi komthi weselwa. Ngokunye ukuhlwa,  xa uGoso wayesahleli phantsi komthi,  efunda nzulu ngezifundo zosuku olulandelayo,  uPaa,  ibhadi,  wakhwela phezulu emthini ngokuthe cwaka ukuya kuba iziqhamo. Ngokwenza loo nto,  washukumisa,  wawisa iselwa elithe ngokuwa labetha utitshala entloko lambulala.", "Xa befika abantwana kusasa,  bafumana utitshala wabo elele efile. Bazaliswa yintlungu. Ngoko ke,  emva kokumnika umngcwabo ohloniphekileyo,  bavumelana ukuba bafumane lo ubulele uGoso.", "Emva kokuba bethethile ngalo mbandela,  bafika kwisiqgibo sokuba umoya wasezantsi ngumoni. Ngoko ke,  bawubamba umoya wasezantsi bawubetha. Umoya wasezantsi wakhala,  \"Kutheni nindibetha nje? Ndenze ntoni?\" Baza bathi,  \"Ibinguwe ogibisele iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto. \"Umoya wasezantsi wathi,  \"Ukuba bendinamandla,  ngendinganqandwa ludonga lodaka?\"", "Ngoko ke,  baya kudonga lodaka balubetha. Udonga lodaka lwalila,  \"Kutheni nindibetha? Ndenze ntoni?\" Baza bathi,  \"Ibinguwe onqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\" Udonga lodaka lwathi,  \"Ukuba bendinamandla ngendigqojozwe yimpuku?\"", "Ngoko ke,  bahamba baya kubamba impuku bayibetha. Kodwa impuku yalila,  \"Kutheni nindibetha nje? Ndenze ntoni?\" Baza bathi,  \"Ibinguwe ogqobhoze udonga lodaka,  udonga olunqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\" Impuku yathi,  \"Ukuba bendinamandla,  ngendityiwe yikati?\"", "Ngoko ke,  bazingela ikati,  bayibamba,  baza bayibetha. Ikati yalila,  \"Kutheni nindibetha? Ndenze ntoni?\" Baphendula bathi,  \"Nguwe otye impuku,  egqobhoze udonga lodaka; udonga olunqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\" Ikati yathi,  \"Ukuba bendinamandla,  bendinokubotshwa ngentambo?\"", "Bathatha intambo bayibetha. Intambo yalila,  \"Kutheni nindibetha? Ndenze ntoni?\" Baza bathi,  \"Nguwe obophelele ikati,  etye impuku; egqobhoze udonga lodaka,  olunqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\"  Intambo yathi,  \"Ukuba bendinamandla,  bendingasikwa ngemesi?\"", "Baza bathatha imesi bayibetha. Imesi yalila,  \"Kutheni nindibetha? Ndenze ntoni?\" Baphendula bathi,  \"Usike intambo,  ebophe ikati; etye impuku; egqobhoze udonga lodaka; olunqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\"  Imesi yathi,  \"Ukuba bendinamandla,  ngenditshiswe ngumlilo?\"", "Baza bakhangela umlilo. Bawufumana,  bawubetha. Umlilo walila,  \"Kutheni nindibetha? Ndenze ntoni?\" Bathi,  \"Utshise imesi,  esike intambo; ebophelele ikati; etye impuku; egqobhoze udonga lodaka; olunqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\" Umlilo wathi,  \"Ukuba bendinamandla,  bendiza kucinywa ngamanzi?\"", "Baza baya emanzini bawabetha. Amanzi alila,  \"Kutheni nindibetha nje? Ndenze ntoni?\" Bathi,  \"Ucime umlilo,  otshise imesi; esike intambo; ebophelele ikati; etye impuku; egqobhoze udonga lodaka; olunqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\" Amanzi athi,  \"Ukuba bendinamandla,  bendizakutshoniswa yinkomo?\"", "Baza baya enkomeni bayibetha. Inkomo yakhala,  \"Nindibethelani? Ndenze ntoni?\" Baza bathi,  \"Usela amanzi,  acime umlilo; otshise imesi; esike intambo; ebophelele ikati; etye impuku; egqobhoze udonga lodaka; olunqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\" Inkomo yathi,  \"Ukuba bendinamandla,  ngendithuthunjiswa yimpukane?\"", "Baza babamba impukane bayibetha. Impukane yalila,  \"Kutheni nindibetha nje? Ndenze ntoni?\" Bathi,  \"Utshutshisa inkomo,  esele amanzi; acime umlilo; otshise imesi; esike intambo; ebophelele ikati; etye impuku; egqobhoze udonga lodaka; olunqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\" Kodwa impukane yathi,  \"Ukuba bendinamandla,  ngendityiwe libhadi?\"", "Baza bafuna uPaa,  ibhadi. Bakumfumana,  bambetha. Wakhala wathi,  \"Nindibethela ntoni? Ndenze ntoni?\" Bathi,  \"Utye impukane,  etshutshise inkomo; esele amanzi; acime umlilo; otshise imesi; esike intambo,  ebophelele ikati; etye impuku; egqobhoze udonga lodaka; olunqande umoya wasezantsi,  lo owise iselwa elibethe utitshala wethu uGoso. Ngowungayenzanga loo nto.\"", "UPaa,  ngokumangaliseka ekubeni efumanekile,  nangokoyika iziphumo zokubulala utitshala ngengozi,  wathi cwaka. Baza bathi abantwana,  \"Yeha! Awu! Akanagama lokuzithethelela. Ngulo mfo ojule iselwa ezantsi elibethe utitshala wethu uGoso. Siza kumohlwaya!\""], "Luganda": ["Waaliwo omusajja eyayitibwanga Bbosa. Yasomesanga abaana okusoma naye nga tabasomeseza mu kibiina wabula wansi w'omuti gw'ebireku.", "Akawungeezi akamu,  enjaza yalinnya ku muti ogwo,  okubba ebibala. Yanyeenya omuti ekireku nekivaako ne kikuba Bosa ku mutwe ne kimutta. Abaana bwe baasanga omusomesa waabwe nga yafudde era ng'agalamidde awo ku ttaka ne banakuwala nnyo. Baayagala bategeera eyasse Bbosa.", "Baakwata empewo y'omu maserengeta ne bagibuuza; \"Nti gwe wasuula ekireku ekyakuba omusomesa waffe Bbosa? Mazima tewandikikoze.\" Naye empewo n'ebaddamu nti,  \"Siinga nalina amaanyi nandiziyizibbwa ekisenge eky'ettaka?\"", "Bwe baawulira ebyo ne bagenda eri ekisenge ky'ettaka ne bakigamba nti,  \"Gwe waziyiza empewo y'omu maserengeta eyasuula wansi ekireku ekyakuba omusomesa waffe Bbosa? Mazima tewandikikoze.\" Naye ekisenge ky'ettaka n'ekiddamu nti,  \"Siinga nalina amaanyi emmese yandimbomoddemu etya ekituli?\"", "Awo ne banoonya emmese era ne bagizuula. Kye baava bagigamba nti,  \"Gwe wawummula ekisenge ky'ettaka ekyalemesa empewo y'omu maserengeta,  eyasuula wansi ekireku ekakyakuba omusomesa waffe Bbosa? Mazima tewandikikoze.\" Naye Emmese neddamu nti,  \"Singa nalina amaanyi,  kkapa yandindidde?\"", "Ate awo ne banoonya kkapa era ne bagigamba nti,  \"Gwe olya emmesse ezibotola mu kisenge ky'ettaka,  ekiziyiza empewo y'omumaseregengeta eyasuula ekireku ekyakuba omusomesa waffe Bbosa? Mazima tewandikikoze.\" Naye kkapa n'eddamu nti,  \"Singa nalina amaanyi naalibadde nsibibwa n'omuguwa?\"", "Kati ate ne bagendda ku muguwa. Ne bagugamba nti,  Ggwe osiba kkapa erya emmese,  ezibotola mu kisenge ky'ettaka ekiziyiza empewo y'omu maserengeta eyasuula ekireku ekyakuba omusomesa waffe Bbosa? Mazima tewandikikoze.\" Naye omuguwa ne gugamba nti,  \"Singa nalina amaanyi akambe kaandinsaze?", "Olwo nno ate ne badda ku kambe. Kye baava bakamba nti,  \"Nti ggwe osala omuguwa ogusiba kkapa erya emmese,  ebotola mu kisenge ky'ettaka ekiziyiza empewo y'omu maserengeta eyasuula ekireku ekyakuba omusomesa waffe Bbosa? Mazima tewandikikoze.\" Naye akambe ne kaddamu nti,  \"Singa nalina amaanyi,  nandyokeddwa omuliro?\"", "Tebaalwa ne banoonya omuliro. Ne bagugama nti,  \"Gwe oyokya akambe,  akasala omuguwa ogusiba kkapa erya emmese ebotola mu kisenge ky'ettaka ekiziyiza empewo y'omu maserengeta eyasuula ekireku ekyakuba omusomesa waffe Bosa? Mazima tewaandikikoze.\" Naye omuliro ne guddamu nti,  \"Singa nalina amaanyi,  amazzi gandinzikizizza?\"", "Ne bagenda ku mazzi. Kye baava bagagamba nti,  \"Ggwe ozikiza omuliro ogwokya akambe,  akasala omuguwa ogusiba kkapa erya emmese ezibotola mu kisenge ky'ettaka eziyiza empewo y'omu maserengeta eyasuula ekireku ekyakuba omusomesa waffe Bbosa? Mazima tewandikikoze. Naye amazzi ne gabagamba nti,  \"Singa nalina amaanyi,  Ekibe kyandinywedde?", "Ate awo ne balaba ekibe era ne bakibuuza nti,  \"Ggwe onywa amazzi agazikiza omuliro ogwokya akambe akasala omuguwa ogusiba kkapa erya emmese ezbotola mu kisenge ky'ettaka ekiziyiza empewo y'omu maserengeta eyasuula ekireku ekyakuba omusomesa waffe Bbosa?\" Mazima tewandikikoze.\" Naye Ekibe ne kibaddamu nti,  \"Singa nalina amaanyi,  nandirumiddwa enswera?", "Tebaalwa ne badda ku nswera. Ne bagibuuza nti,  \"Ggwe oluma ekibe ekinywa amazzi agazikiza omuliro ogwokya akambe akasala omuguwa ogusiba kkapa erya emmese ezibotola mu kisenge ky'ettaka ekiziyiza empewo y'omu maserengeta eyasuula ekireku ekyakuba omusomesa waffe Bbosa?\" Mazima tewandikikoze. Naye enswera n'eddamu nti,  \"Singa nalina amaanyi,  enjaza yandindidde?\"", "Abaana ne banoonya enjaza era ne bagibuuza nti,  \"Ggwe olya enswera eziruma ekibe ekinywa amazzi agazikiza omuliro ogwokya akambe akasala omuguwa ogusiba kkapa erya emmese ezibotola mu kisenge ky'ettaka ekiziyiza empewo y'omu maserengeta eyasuula ekireku ekyakuba omusomesa waffe Bbosa? Mazima tewandikikoze.\"", "Enjaza yeewuunya nnyo okulaba nga bagizudde era teyalina kya kwogera. Kati abaana ne bagamba nti,  \"Ddala ye ggwe eyasuula ekireku ekyakuba omusomesa waffe Bbosa. Ggwe osaana okubonerezebwa.\""]}, "2808": {"isiXhosa": ["Kudala-dala, kwakukho indoda eyayinezinto ezininzi. Yayine fama enkulu etyebileyo, ineenkomo, iigusha neebhokhwe. \n\nKodwa, njengoko yayikhula isiba ndala, yakhulelwa kukungonwabi, kuba yayinye into eyayingekho. Yaye ingenankosikazi.", "Ime phantsi komthi ngenye imini, yaba nengcinga elungileyo. \n\nUkuba ayide iyifumane inkosikazi, mhlawumbi ingazenzela.", "Ngoko ke, yathathisa ukusebenza ibumba umfazi omhle esebeni elomeleleyo lomthi. \n\nYakugqiba ukuwenza umfanekiso oqingqiweyo,  yambamba amehlo aze avuleka. Yavuthela kancinane kuye, waphila.", "Ngenene wayengoyena mfazi mhle eyakhe yambona. \n\nYaguqa phambi kwakhe, yamcela ukuba abe yinkosikazi yakhe.", "Yampha ifasikoti enemibala emininzi, iintsimbi neringi yentloko, uphawu lomfazi otshatileyo. Kwaye yamakhela indlu yodaka nengca eyayidla ngokulala emazantsi esiqu somthi ayeqingqwe ngaso. \n\n\"Inye kuphela into endiyicela kuwe,\" yatsho kunkosikazi yayo. \"Ungaze uxelele nabani na apho uvela khona.\"", "Kodwa, kungekudala, amadoda amancinane asuka kwilali ekufutshane aqala athethana phakathi kwawo. \n\n\"Kwenzeka njani na ukuba indoda endala ngolu hlobo ibe neyona nkosikazi intle?\" Ngoko ke bagqiba kwelokuba bayibe ukuze bayithathe bayise kubuhlanti babo.", "Indoda endala yayinentliziyo ekhathazekileyo. Yaziva ingenakho ukuphila ngaphandle kwenkosikazi yayo. \n\nKodwa ke yacinga, \"Mhlawumbi ukuba ndinento yakhe, andinakuziva ndilusizi?\" Ngoko ke yathumela amahobe ayo ukuba amfumane, amculele azise into yakhe kuye.", "Akumfumana amahobe, amculele ngolwimi lweentaka: \n\nNkosikazi yomthi, nkosikazi yomthi, umhle ngaphezu kwakhe nabani na. Umyeni wakho usithumile ukuba size nefasikoti yakho!", "Wawanika ifaskoti yakhe, aze abhabha phezu kwentaba, phezu komlambo, ephindela emva kumyeni wakhe. \n\nUmyeni wakhe wayibamba ifasikoti ebusweni bakhe, wakhe wathuthuzeleka okwethutyana.", "Kodwa ukumkhumbula zange kuphele. Waza kwakhona wathumela amahobe akhe ukuba amculele: \n\nNkosikazi yomthi, nkosikazi yomthi, umhle ngaphezu kwakhe nabani na. Umyeni wakho usithumile ukuba sizise iringi yakho yentloko! \n\nAza aphinda abhabha neringi yentloko, uphawu lomfazi otshatileyo.", "Indoda yayibamba iringi yentloko, yaphefumlela inkosikazi yayo kakhulu, ekude ebuhlanti babanye abantu. \n\nEmva kwethutyana, yabiza amahobe akhe kwakhona ukuba aye kuye acule athi: \n\nNkosikazi yomthi, nkosikazi yomthi, umhle ngaphezu kwakhe nabani na. Umyeni wakho usithumile ukuba sibuyise ubomi bakho kwakhona!", "Ngoko ke, ahamba ithuba lesithathu. Athi ngcu emagxeni akhe, njengoko ecula, intaka nganye yanqola iliso. \n\nNgokukhawuleza, inkosikazi yajika kwakhona yaba ngumfanekiso oqingqiweyo. Iinyawo zakhe neengalo zawa phaya. Kwalandela intloko yakhe. Yaza yawa emhlabeni.", "Umyeni wakhe wasiqengqa ngokucotha isiqu sakhe seplanga ukuya emlanjeni. \n\nWammisa nengcambu zakhe emanzini. Uthe wakondliwa lilanga nomhlaba, wamila amagqabi kwakhona.", "Xa umoya uvuthuza, amagqabi aphefumlela phezulu, njengokuba umfazi esenza xa ekhumbula umyeni wakhe."], "Luganda": ["Awo olwatuuka,  ne wabaawo omusajja eyali omugagga ennyo. Yalina ennimiro engimu n'eddundiro eddene okuli ente,  endiga n'embuzi. Bwe yagenda akaddiwa; nanakuwala nnyo kubanga teyalina mukazi.", "Lumu,  aba ayimiridde wansi w'omuti n'afuna ekirowoozo. Nti oba nga yali tasobola kufuna omukyala,  waakiri asobola okwekolerayo omu?", "Awo bwe yalaba ettabi eddungi; n'atandika okubajjamu omukyala omulungi. Ng'amazze okubajja; n'akwatta ku maaso g'ekibajje ne gafuuka amaaso ddala. Ekibajje n'akifuuwamu omukka ne kifuna obulamu.", "Oyo ye mukyala omulungi ennyo gwe yali talababangako. Yafukamira mu maaso ge n'amusaba abeere mu kaziwe.", "Yamwambaza ekyambalo ky'obugole,  embira,  n'omuge n'alabikira ddala ng'omugole bw'abera. N'amuzimbira ennyumba ey'obudongo n'essubi mweyawummuliranga. \"Ekintu kimu kye nkusaba,  \"Tobuulirangako omuntu yenna gye wava.", "Naye nga tewannayita kiseera kinene,  abavubuka ku kyalo eky'okumulirano baatandika okwogera bokka na bokka nti,  \"Kijja kitya omusajja omukadde bw'atyo okubeera n'omukyala omuto ate nga mulungi nyo bw'atyo?\" Kye baava basalawo bamubbe bamutwale mu kiraalo kyabwe.", "Omusajja omukadde okumubbako omukyala ky'amukutula omutima era n'alowooza nti tasobola kubeerawo nga talina mukyala. Kye yava alowooza nti,  \"Singa mbadde nnina ekintu kye kyonna oba sandinakuwadde nnyo?\" Bw'atyo n'asindika amayuba ge okumunoonya,  gamuyimbire n'okumuleetera ekintu kyonna eky'omukyala.", "Amayuba bwe gaamusanga ne gamuyimbira mu lulimi lw'ebinyonyi: \"Omukazi omubajje,  omukazi omubajje Oli mulungi okukira abakazi abalala Balo atutumye okuzzaayo ekyambalo kyo!\"", "Omukazi n'awa amayuba ekyambalo ne gabuuka ne gakitwalira bba. Bwe yakyebika mumaaso,  n'awulira bulungi okumala akaseera.", "Naye ebirowoozo bye tebyatereera. Era n'addamu n'atuma amayuba ge okumuyimbira: \"Omukazi omubajje,  omukazi omubajje Olimulungi okukira abakazi abalala Balo atutumye okuzzayo engule yo.\" Ne biddayo n'engule ng'akabonero k'omukazi omufumbo.", "Yakwata engule n'agissa ku nnyindo nga bw'asika omukka ng'ali eyo mu biraalo by'abantu abalala. Nga wayise akaseera,  yaddamu nate okuyita amayuba ge era n'agatuma gaddeyo gamuyimbire: \"Omukazi omubajje,  omukazi omubajje Olimulungi okukira abakazi abalala Balo atutumye okuzzaayo obulamu bwo.\"", "Era amayuba ne gaddayo ogwokusatu. Ne gagwa ku bibegabega bye,  ne bimubojja amaaso ge gombi nga bwe biyimba. Amangu ago; n'afuuka ekibajje. Ebigere bye n'emikono gye ne bikutukako n'omutwe gwe era bw'atyo yenna n'agwa wansi.", "Omwami we n'asindika mpola mpola ekibajje okutuuka ku mugga. N'amuyimiriza mu mazzi n'ekikolo kye kiri mu ttaka. Era bwe yafuna amazzi n'ettaka lye yamusimbamu,  yaddamu n'amera ebikoola.", "Era embuyaga bw'ekuunta ebikoola nga byenyeenya nga bwe bivaamu eddoboozi. Nga bikolera ddala ng'omukazi bw'akola ng'ayagala bba."]}, "2831": {"isiXhosa": ["Kudala-dala,  icilikishe nesele babe ngabahlobo.", "Isele lalinomona bubuhle nenkazimlo yecilikishe.", "\"Wenze njani ukuze ubemhle? Jonga mna,  ndimbi. Ndenze njani ngolwam ulusu?\" latsho isele.", "Lathi icilikishe,  \"Mamela,  galela amanzi embizeni uyibeke emlilweni. Ecaleni kwakho.\"", "Kodwa isele lathi,  \"Sendiyazi,  ndiyayazi. Thula,  mhlobo wam.\" Lahamba.", "Lafika ekhaya lagalela amanzi embizeni.", "Athe xa amanzi eqala ukubila,  lazijula kuwo.", "Ze latsha ulusu lakhe,  laqhawukelwa nangumsila.", "Endaweni yokuba liqhakazele libelihle nje ngecilikishe,  laba libi nangakumbi!"], "Luganda": ["Emyaka mingi emabega,  Wamunya ne Wakikere bali bamukwano. Olunaku lumu baabayita ku kabaga.", "Wakikere yatunurira Wamunya nawulira obujja anti Wamunya yali mulungi nnyo.", "Wakikere yabuuza Wamunya nti ''Wakolaki okunyirira bwotyo? Ntunulira,  nze ndi mubi nnyo nkolentya olususu lwange?", "Wamunya namugamba nti \"Wuliriza,  bwetuddayo eka,  sena amazzi ogateeke munsuwa ogateke kumuliro.\" Ekidako.", "Wakikere teyalinda kumumalirayo teyagenda na kukabaga yadduka buddusi natuuka eka.", "Yasooka kusirikirira nalowooza naye nga obujja bumulumira mukwano gwe Wamunya olw'obulungi bwe.", "Yasalawo nateeka amazzi munsuwa nassa ku muliro.", "Amazzi bwegatandika okwesera,  neyebikamu.", "Ha! Ekyatuuka ku Wakikere,  olususu lwe lwona lwajja nomukira negukutukako.", "Mukifo kyokubeera omujagujagu era omubalagavu nga Wamunya yafuuka kkanga baana Kitalo!"]}, "2903": {"isiXhosa": ["Ngenye imini,  izilwanyana zathatha isigqibo sokwenza itheko. Kodwa kwakungangeni zonke izilwanyana. Yayilitheko lezilwanyana ezineempondo zodwa.", "Umvundla waye wazilungiselela ukuya ethekweni. Kodwa wafumanisa ukuba asilolika wonke-wonke. Yayilele zilwanyana ezineempondo zodwa.", "Umvundla waya ndaweni ithile wafumana mpondo zithile. Waye wazibeka kuye entloko waze waya ethekweni.", "Ngexesha esethekweni umvundla waye watya,  wasela,  wade waxhentsa.", "Lento yamenza wadinwa waze walala elangeni. Kodwa ngelixesha aleleyo,  iimpondo zaye zawa!", "Ke ngoko,  zonke izilwanyana zaye zafumanisa ukuba umvundla lo akasiso esi silwanyana bebecinga ukuba siso. Ke ngoku,  zaye zamtsala ngeendlebe zade zanwebeka kakhulu.", "Waze wabaleka. Yiyo lento imivundla ineendlebe ezinkulu!"], "Luganda": ["Olwatuuka, Ensolo nezissalawo okola akabaga.\nNaye tekaali ka zzoonna.Kaali ka nsolo ezzirina amayembe zzoka.", "Akamyu kaali ketegekera akabaga. Naye kaakizuula nti akabaga tekaali kabulyomu. kaali kabiisolo ebilina amayembe.", "Akamyu kagenda ewantu nekafuna yo amayembe.Ne kagateeka kumutwe gwaako nekagenda kukabaga.", "Kukabaga akamyu kaalya ne kaanywa ne kabiibya.", "Kino kyakaletera okukoowa ne kaggwa wansi mumusana.Naye bwekaali nga kakyebasse,amayembe gaagwa!", "Awo nebisolo byonna  byakizuula nti akamyu tekali kika kyensolo kye bayagala. Nolwekyo zasiika amatu paka lwe ggagejja ne gagejja.", "Awo nezzidukawo. Eyo yensoonga lwaaki Akamyu kalina Amatu amannene."]}, "3007": {"isiXhosa": ["Le yinkomo.   Inkomo intle!", "Emini yinkomo eqhelekileyo.", "Ibhabhisa iKhayithi.", "Okanye ikhaba ibhola.", "Ebusuku inkomo ebalaseleyo!", "Isindisa imiphefumlo.", "Kwaye ilwa ulwaphulo-mthetho.", "Kodwa,  ukuba uvala amehlo akho ngokuqinileyo ngenene,  kwaye wenze Umnqwno -.", "Inkomo ingeza Kukubona nawe ngokunjala!", "Isiphetho."], "Luganda": ["Ono Wante.   Wante omulungi era omuteefu!", "Emisana,  abeera ng'ente eya bulijjo.", "Abuusa kayiti.", "Asamba omupiira.", "Ekiro afuuka ente ey'ebyewuunyo!", "Eyamba abali mu buzibu.", "n'okulwanyisa obumenyi bw'amateeka.", "Naye singa ozibiriza n'osaba.", "Wante naawe ayinza okujja n'akukyalira!", "Nange awo we nnalabira!"]}, "3175": {"isiXhosa": ["Kwilali ekwithambeka leMount Kenya eMpuma Afrika, intombazanana encinane yayisebenza emasimini kunye nomama wayo.\n\nIgama lale ntombazanana yayinguWangari.", "UWangari wayekuthanda kakhulu ukuba phandle. Esitiyeni sakowabo semifuno wayeqhokra amagada ngephanga yakhe eyimatshete. Wayeqhusheka iinkozo zembewu ezincinane kuloo mhlaba ufudumeleyo.", "Elona xesha lemini awayelithanda kakhulu kwakusemva nje kokutshona kwelanga. Xa sele kumnyama kakhulu ukuba zibonakale izityalo, uWangari wayesazi ukuba elo lixesha lokuba agoduke.\n\nWayelandela loo ndledlana inqumla emasimini, awele nemilambo xa egoduka.", "UWangari wayengumntwana okrelekrele kwaye wayesele etshiseka, efuna ukuqalisa esikolweni. Kodwa umama notata wakhe babefuna ukuba ahlale ekhaya abancedise.\n\nXa wayeneminyaka esixhenxe ubudala, umntakwabo omdala wacenga abazali bakhe ukuba bamvumele aye esikolweni.", "UWangari wayekuthanda kakhulu ukufunda!\n\nUWangari wafunda ngakumbi kwincwadi nganye athe wayifunda. Waqhuba kakuhle kakhulu esikolweni kangangokuba wamenywa ukuba aye kufunda eMerika.\n\nUWangari wayechulumance kakhulu! Wayefuna ukwazi nokufunda ngakumbi ngehlabathi.", "Kwidyunivesithi yaseMerika uWangari wafunda izinto ezininzi ezintsha. Wafunda ngezityalo nendlela ezityalwa ngayo ukuze zikhule. Kananjalo wayikhumbula indlela awakhula ngayo: edlala imidlalo kunye nabantakwabo phantsi kwemithi yamahlathi amahle aseKenya.", "Okukhona efunda kwaba kokukhona aqondayo ukuba ubathanda ngenene abantu baseKenya. Wayefuna ukuba bonwabe kwaye bakhululeke.\n\nOkukhona efunda, kwaba kokukhona ekhumbula ikhaya lakhe lase-Afrika.", "Wathi akuzigqiba izifundo zakhe uWangari, wabuyela eKenya. Kodwa ufike ilizwe lakhe litshintshile. Kwakukho iifama ezinkulu ezazinabele kulo lonke ilizwe lakowabo.\n\nAbasetyhini babengenazo iinkuni zokubasa imililo ukuze bapheke. Abantu babehlupheka kwaye abantwana babelambile.", "UWangari wayesazi ngqo ukuba makenze ntoni na. Wafundisa abasetyhini indlela yokulima imithi besebenzisa imbewu.\n\nAba basetyhini bayithengisa le mithi baze bayisebenzisa loo mali ukondla iintsapho zabo. \n\nAbasetyhini ngoku nabo bonwaba kakhulu. UWangari wayebancedile ngokubaxhobisa ukuze bazive bomelele.", "Kuthe ngokuhamba kwexesha, le mithi mitsha yakhula yangamahlathi, yaze nemilambo yaphinda yaqukuqela. Umyalezo kaWangari wasasazeka kulo lonke elase-Afrika.\n\nKunamhlanje nje, zizigidi ngezigidi zemithi ezikhule zisuka kwimbewu kaWangari.", "UWangari wasebenza nzima kakhulu.\n\nAbantu kwihlabathi liphela bakuqaphela oko, baze bamwonga ngembasa eyaziwayo. Le mbasa ibizwa ngokuthi yiMbasa yoXolo kaNobel, kwaye ube ngowasetyhini wokuqala wase-Afrika ukufumana le mbasa.", "UWangari ubhubhe ngowama-2011, kodwa sicinga ngaye ngalo lonke ixesha sibona imithi emihle."], "Luganda": ["Kukyalo ku kaselegeto ko olusozi lwe kenya mu yist afrilica,akawala akatono kakola nga mu kisawe ne mama waako.Amanya gaako gaali Wangari.", "Wangari yayagala nyo okubela wabweru.Munimiro yemele yaboluganda namenya etaka ne jambiya.Ya nyigira obusigo obu tini mu nsi ebuguma.", "Olunaku lwe olusinga lwali kawugenzi.Bwebwaziba nga okulaba ebimera,Wangari yamanya kali kasera ka kugenda waka.Yali agobelera akakubo a katono akayita mubisawe,okusala enyanya nga bwa genda.", "Wangari yali mwana mugezi nga ntayinza kulinda ku ngenda kusomelo.Naye mama we ne tata bali bagala a sigale.abayambe koawaka.Bweyali emyaka musanvu,muganda we omulenzi omukulu ya sikiliza basade be okumuleka agende kusomelo.", "Ya yagala okuyiga! Wangari yayiga binji mu bitabo byeyasoma. Ya kola bulungi nyo kusomero ne bamwaniliza okusomela mu United States ya Amerika. Wangari yali musanyufu! Abade ayagala okumanya ebintu binji ku nsi.", "Ku universite ya Amelica Wangari gyeyayigila ebintu ebipya bingi.Yasoma ebimela ne jebikula mu.Na jukiila bweyakulamu:nga azanya emizanyo ne baganda be abalenzi mu bisikilize bye miti mu biibila ebilungi ebya banakenya.", "Bweyeyongera okuyiga,jeyeyongera okumanya nti yali ayagala abantu ba kenya.Ya yagala babele basanyufu.Gyeyeyongera okuyiga,jeyeyogera okujukila amakage mu aflica.", "Bweyali ya kamaliliza emisomo je,ya komawo e kenya.Naye ensi ye yali ekyuse.Enimiro enene zali zi geze  okusala mu bibanja.Abachala tebayina nku ezo kukuma omulilo gwo ku bumba.Abantu bali bavu  na baana bali bayala.", "Wangari yamanya ekyokukola.Ya somesa abachala okusimba emiti okuva mu singo.Abachala batunda emiti ne bakozesa sente okulabilila abengada zabwe.Ela basanyuka nyo.Wangari yali yabayamba okuwulila amanyi.", "Ekisela bwe kyayitawo,emiti emipya negikula mu bibila,ne nyanja ne zitandika okukulukuta nate. Awo obubaka bwa Wangari nebusasana okwetolola Afilica.Leero,obukade bwe miti bukuze mu singo za Wangari.", "Wangari yali yakola nyo.Abantu mu nsi yona balaba,neba muwa ekilabo ekyo kumanyika.bakiyita ekilabo kye emilembe  gyo bwesigwa,ate  omuchala eyali asoka mu Aflica okuchifuna.", "Wangari yafa mu 2011,naye tumulowoza ko buli kisera lwe tulaba omuti omulungi."]}, "3316": {"isiXhosa": ["UTom uphethe ingobozi yeebhanana ezivuthiweyo.", "UTom uya emarikeni uyothengisa iibhanana.", "Abantu abasemarikeni bathenga iziqhamo.", "Kodwa akukho mntu ozithengayo iibhanana zikaTom. Bakhetha ukuthenga iziqhamo ebafazini.", "\"Ekuhlaleni,  ngabafazi bodwa abathengisa iziqhamo,\" batsho abantu. \"Yindoda enjani na le?\" bayabuza abantu.", "Kodwa uTom akancami. Uyakhwaza,  \"Thengani iibhanana zam! Thengani iibhanana zam ezinencasa ezivuthiweyo!\"", "Omnye umfazi uthatha ipakethi yeebhanana engobozini. Ujonga iibhanana ngononophelo.", "Lo mfazi uthenga iibhanana.", "Abantu abaninzi beza esitendini. Bathenga iibhanana zikaTom bazitye.", "Msinyane,   ingobozi ayinanto. UTom ubala imali ayenzileyo.", "Aze uTom athenge isepha,  iswekile,  nesonka. Ufaka izinto engobozini yakhe.", "UTom ungcekelela ingobozi entlokweni yakhe agoduke."], "Luganda": ["Tomu yetika olusaniya lw'amenvu.", "Tomu agenda mu katale natunda amenvu.", "Abantu mu katale bali mukugula bibala.", "Naye tewali muntu nomu agula menvu ga Tomu. Abantu basinga kwagala kugula bibala kuva ku bakazi.", "\"Mukitundu kyaffe, abakazi bebatunda ebibala boka,\" abantu bwe'bagamba. \"Ono omusajja wakika ki?\"", "Naye Tomu teyagwaamu maanyi. Yayitanga bantu, \"Mugule amenvu! Mugule amenvu gange agawooma ate agengedde.\"", "Omukazi omu kyeyava atoola ekiwagu kya'menvu okuva ku lusaniya. Neyekebejja amenvu gano nobwegendereza.", "Omukazi awo nasalawo okugula amenvu.", "Abantu nebeyongera okugenda kumudaala. Nebatandika okugula amenvu ga Tomu nebalya.", "Amangu olusaniya nelukalira. Awo Tomu yatandika okubala sente zeyali afunye.", "Era Tomu yagulamu Sabuuni, Sukaali n'omugaati. Nateeka ebintu bye ku lusaniya.", "Awo Tomu neyetika olusaniya lwe kumutwe nadayo ewaka."]}, "3690": {"isiXhosa": ["Ifikile imini ekade ixelwa. Kuza kudlalwa! I-Chiefs ne-Aces ebaleni! Yiza kubukela! Yiza nevuvuzela yakho!", "Makhosi amahle,  indebe mayilale ekhaya! Ndifuna sisebenzisane,  ukuze siyohlule i-Aces. Kufuneka sihlasele ngobuchule,  siqaphele sabelane ngebhola.", "Gqithisa,  gqithisa Portia,  Modise! Nqanda,  nqanda Jomo! Nantso ke,  nantso ke,  mayiye ezipalini! Po-o-o-o! Po-o-o-o! Po-o-o-o! Yavakala ivuvuzela!", "Nidlale kakuhle Makhosi amahle. Nihlasele ngobuchule. Niqaphele,  kwaye nabelene ngebhola. Nisebenzisene.", "Ezandleni! 'Ezandleni Makhosi,  ezandleni!' watsho encoma umqeqeshi u-Coach.", "Owu! Sidiniwe. Kodwa,  bekumnandi ukuziqhelisa. Siza kudlala nini kanene Coach?", "Ifikile imini ebikad'ixelwa! U-Coach usiphathele isinxibo. Halala Makhosi,  halala! Kuza kudlalwa! Ngeyethu indebe,  ngeyethu! Po-o-o-o-o! Po-o-o-o! Po-o-o-o-o! Yavakala ivuvuzela.", "Asisesihle isinxibo sethu! Siyabulela Coach. Ungumqeqeshi wokwenyani!"], "Luganda": ["Kato alina akapiira. Nalule alina akapiira.", "Abaana bali mu kisaawe. Abaan balina omutendesi.", "Omutendesi abatendeka okuzannya akapiira.", "Omutendesi abwaebiragiro.", "Kato asiibula omutendesi. Nalule asiibula omutendesi.", "Bonna badda eka.", "Omukulu w'essomero abaleetera ebyambalo.", "Omutendesi abgabira ebyambalo. Abaana bonna basanyuka."]}, "3916": {"isiXhosa": ["\"Andikwazi ukukuphakamisa Shanu!\"utsho uAmmi\"Umkhulu kakhulu!\"", "\"Awunakuya wedwa  esikolweni, Shanu!\"utsho uAbbu.'Umncinci  kakhulu!\"", "\"Awunakulala ebhedini yosana, Shanu!\" utsho uDadu.\"Umkhulu kakhulu!\"", "﻿\"Awunakufunqula usana uluse epakini, Shanu!\" utsho uDadi.\"Umncinci  kakhulu!\"", "UShanu umangalisekile.Ndimkhulu kakhulu!Ndimncinci kakhulu!Angamkhulu kakhulu njani aphinde abemncinci kakhulu ngaxeshanye?", "Umkhulu kakhulu ukunxiba ilokhwe yakhe endala epinki.Umncinci ﻿kakhulu ukwenza idosasi estovini..", "Mkhulu kakhulu ukuba abelekwe nguDadu?Mncinci kakhulu ukuba abeleke usana?", "\"Ndilingenwe kukwenza ntoni ke?UShanu uyazicingela.", "UAmmi uyamncumela athi, \"Kuba, umkhulu ngokwanele ukuba uye kwisikolo esikhulu.\"", "'Kwaye  umncinci ngokwanele ukuba ndikuthwale emagxeni am,\" utsho uAbbu.", "\"Kwaye umkhulu ngokwanele ukuba sihambe kusasa sobabini,\"utsho uDadu", "\"Kwaye umncinci ngokwanele mna ukuze ndikubalisele amabali.\" utsho uDadi", "\"Kwaye uyakuhlala, uhlale ulingene kanye... ukuba senjenje!\" bonke batsho, baze bamanga ngobuhle nangobuushusu"], "Luganda": ["Sisobola kusitula wagulu Shanu! Ammi yagamba.", "\"Tosobola kutambula kusomelo weka,\" Abudu yagamba.", "\"Tosobola kwebaka mukatenda ka mwena Shanu, \" Dudu yagamba.", "\"Tosobola kusitula mwana kumutwala wakuzanyila Shanu.\" Dadi yagamba.", "Shanu awunzi. Kinenenyo !! Kitonyo !!", "Katononyo okukola kabalagala ku stovu", "Katononyo okusitula omwana.", "ki kindi!! nekanaki?", "", "", "\"Olimunene ekimala okuntambu zamu kumakya.\"Dadu nagamba", "Ate olimutononyo nze okubulila engero. Dadi nagamba..", "Ela ojakubera nga nekipimo ekilungi."]}, "4212": {"isiXhosa": ["Kwakuyiholide ka-Amma. Wayefunda incwadi. UAnil naye wayeneholide. Wayefuna ukwenza .... INTO!\n“Amma, ndifuna ukubona ukuba yintoni le ikule bhokisi iluhlaza!” watsho uAnil.\n“Kamva, Anil,” wathi u-Amma.", "Kwakuyiholide ka-Amma. Wayefunda incwadi. UAnil naye wayeneholide. Wayefuna ukwenza .... INTO!\n“Amma, ndifuna ukubona ukuba yintoni le ikule bhokisi iluhlaza!” watsho uAnil.\n“Kamva, Anil,” wathi u-Amma.", "Kwakuyiholide ka-Amma. Wayefunda incwadi. UAnil naye wayeneholide. Wayefuna ukwenza .... INTO!\n“Amma, ndifuna ukubona ukuba yintoni le ikule bhokisi iluhlaza!” watsho uAnil.\n“Kamva, Anil,” wathi u-Amma.", "Kwakuyiholide ka-Amma. Wayefunda incwadi. UAnil naye wayeneholide. Wayefuna ukwenza .... INTO!\n“Amma, ndifuna ukubona ukuba yintoni le ikule bhokisi iluhlaza!” watsho uAnil.\n“Kamva, Anil,” wathi u-Amma.", "UAnil wabeka isitulo ngaphezulu kwesitulo. Uye wakhwela ukuyokubeka ibhokisi phantsi.\n\"Hayi hayi! Akunjalo! Zonke iibhokisi ezingaphezulu koku ziya kuwela entlokweni yethu, Anil! ” Utshilo u-Amma.", "UAnil wayenomsindo kakhulu. Wayenomsindo nomama wakhe.", "\"Yiza, makhe siye emarikeni siyokuthathela into,\" watsho u-Amma.", "UAnil wayenomsindo kakhulu nasemva kokuba baye emarikeni.\nNdifuna leya! ” Utsho esolatha i-orenji.\nHayi, hayi, ayinguye lowo! Zonke iziqhamo ziya kuwa phantsi! ” watsho umnini venkile.", "Ndifuna le ncwadi! ” watsho uAnil.\n“Hayi, hayi, hayi.” utshilo unonovenkile. “Thatha le.”", "Ndifuna leya! ” wakhwaza uAnil, ephantse wakhupha isamusa kwimfumba ephezulu ye samasosa.\n\n“Hayi, hayi, hayi.” umlumkisile umnini-venkile.\n\n“Zonke iisamo zam ziya kuwela phantsi!”", "Ndiyayifuna! ” Watsho u-Anil ekhwaza. Ngoku wayekwimeko embi kakhulu.\n\n“Hayi, hayi, hayi.” Watsho umthengisi weentyatyambo. “Musa ukubachukumisa! Baza kuthanda. ”", "Ngelixesha, uAnil wayelila kakhulu. Wonke umntu wayejonge kuAnil.", "“Ndiyayifuna leyo! Emnyama! ” Watsho u-Amma ekhwaza.\nUAnil wayeka ukulila ngequbuliso.\n“Amma, hayi, hayi! Asiyiyo leya! ” watsho uAnil.", "\"Masithathe le emdaka!\" watsho uAnil. Emva koko uAnil wayiphakamisa ngenene injana emdaka phezu kwenqwaba yeenjana.\n“Amma, ndinomsindo kakhulu ngawe! Zonke iinjana zaziya kuwa phantsi! ”\nU-Amma wancuma. UAnil naye wayencumile. Ebengasenamsindo tu ngoku."], "Luganda": ["lwaliluwumulalwa  Amma.Yali asoma akatabo.Anil nayeyalimuluwumula.Anil nayagala okubakokyakola!\"Amma njagala kulabakiki ekiri mukibokisikyabululu\" Anil nagamba.\"oluvanyuma, Amma nagamba.", "Anil yateeka akasituulu wagulu wa katebe. Yalinnya wagulu okugyayo ekibokisi. Amma nagamba Anil \"Nedda, nedda! sikyekyo! ebibokisibyonna ebiri wagulu bijja tugwira kumitwe.", "Anil yalimunnyivu nnyo eri maama we.", "\"Amma nagamba Anil,Jangu tugende mu katale mbeko ne  kyenkufunirayo\"", "Anil yali akyali munyiivu  newebagendera mu katale.\"Njagala ekyo, nayogera nga bwasonga kumukyungwa owe dduuka  nagana, nedda nedda ebibala byonna bijja kuyika.", "\"Anil nagamba njagala kitabo.owedduka nagamba sikyekyo twala kino.", "Anil nalekana nti, njagala ekyo kumpi kusikayo sumbusa..Owedduka nagamba,\"Nedda, sumbusa zange zonna zijja kuyiika.", "Anil naleekana nnyo nti njagala ekyo nga munyiivu nnyo. Atunda ebimuli nagaana ,tobikwatako bijja kukala.", "Akaseera ako Anil yali akabira waggulu buli omu nga amutunulidde.", "Amm nayogerela waggulu nti \"njagala ekyo ekiddugavu\".Anil nasirikirawo. Amma nagamba Anil ,\"Nedda sikyekyo!\"", "Anil nagamba,\" tutwale kano akakitaka\" oluvanyuma najjamu akabwa kakitaka.Amma ndimunyivu nnyo joli obubwa bwonna bwandiyise.Bonna nebassanyuka, Amma yali yakyaki munyiivu nakatono."]}, "4276": {"isiXhosa": ["Kudala, kwakukho abafana ababini ababelahlekelwe ziinkomo. \n\nBazikhangela iinkomo kwade kwarhatyela.", "Kusarhatyele njalo, babona isibane komnye umzi. \n\nBavumelana ngokuyocela indawo yokulala apho.", "Baya kulo mzi bankqonkqoza. Lwavuleka ucango baze bangena. \n\nAbafana zange babone mntu. Kodwa beva ilizwi libabulisa.", "Lathi ilizwi, \"Ndiyintwala. Vulani imbiza nitye. Vulani la mbiza yomdongwe nisele amarhewu.\"", "Yaze ke intwala yanxiba ulusu lwayo yaphuma.", "Abafana batya, basela, baze babulela. Bemka kulo mzi.", "Besahamba njalo, babanengcinga embi. Bathi,  \"Hayi,  ayinokwenzeka into yokuba siphiwe ukutya yintwala.\" \n\nEkugqibeleni bavumelana ukuba bajike bayotyumza le ntwala.", "Babuyela kula mzi baze bayityumza intwala. \n\nNgephanyazo intwala yanyamalala, yaze nendlu yanyamalala! \n\nBazifumana bengaphandle ethafeni."], "Luganda": ["Edda ennyo,  waaliwo abavubuka babiri abaabulwako ente zaabwe. Baanoonya ente,  obudde ne bubazibako.", "Obudde nga buzibye,  baalengera ekitangaala mu nnyumba. Bakkiriziganya okugendayo basuzibwe.", "Baakonkona ku nju, oluggi nelweggula,  ne bayingira. Abavubuka tebaasangamu muntu yenna,  wabula baawulira eddoboozi eribalamusa.", "Eddoboozi lyagamba,  \"Ndi nsekere. Musaanukule ensuwa muly'emmere. Musaanukule n'akasuumbi munywe omubisi.\"", "Oluvannyuma ensekere n'eyambala eddiba lyayo,  n'efuluma.", "Abavubuka baalya,  ne banywa era ne beeyanza. Nebaafuluma ennyumba.", "Nga bakakufuluma,  baafuna ekirowoozo ekibi ne bagamba,  \"Tekisoboka ensekere okutuwa emmere.\" Era amangu ago bakkiriziganya okuddayo batte ensekere.", "Baddayo mu nnyumba ne batta ensekere. Amangu ddala ensekere yafa,  n'ennymba n'esaanawo! Beesanga bali mu kyangaala."]}, "4877": {"isiXhosa": ["Yimini yam yokuqala esikolweni. Ndihamba nomama endithe chu ngesandla. “Ndimdala ngoku,” nditshilo\nkuye. “Ndiyeke, ndiyeke!” Umama usibambe wasiqinisa nkqi \nisandla sam.", "Kunabantwana abaninzi ngasesikolweni. Baze ngebhasi, ngemoto, ngesithuthu. Abanye banyova ibhayisikile. Abanye bahamba ngeenyawo, njengam.", "Sifika esangweni. Umama uyayeka ukundibamba. Umi esangweni. Ndingene\nngaphakathi ndedwa, ndijikelezwe bubuso babantu abaninzi abatsha.", "Ndithabathe inyathelo lokuqala. Ndithathe nelisibini. Ndibheka\nngasemva. Umama uya ebamncinci njengokuba mna ndibheka phaya. Ingaba\nuzakunyamalala? Ndibaleke ndaphindela kuye. Andiziva ndikhulile mna ngoku.\nNdimbambe ngesandla. “Sukuhamba,” nditshilo.", "Wonke umntu ungaphakathi ngoku. Ndim ndedwa oshiyeke\nngaphandle. Utitshala uyaphuma. Uyandincumela. Nam ndimncumele. Umama uthi,\n“Rani, ndiza kube ndilapha xa uphuma.” Ndiyasiyeka isandla sakhe.\nUyandibhabhayisa.", "Ndibalekela ngaphakathi. Umama uzakube ekhona ukuphuma kwesikolo!"], "Luganda": ["Lwe lunaku lwange olusoka ku somero\nMaama ankute kumukono era atambula nange\n\"kati nkuze,\"bwengamba.\"Tuugende,tugende.!\"\nMaama ankwata ku mukono nanyweza.", "Waliwo abaana baanji ku somero.\nBajira mu bassi. Bajira mu motoka entono.\nBajira mu tukutuku(egaali eyemipira esatu)\nBajira ku pikipikii.\nabalala bajira kubigere  ngabatambula nga nze.", "Tutuka ku nziji eziyingira ku somero.Maama anta omukono gwange.\nAsigala ku mulyango. Nze nina munda mu somero nzeka.\nWaliwo  abantu abapya banji abanetolode.", "Nteka ekigere ekisoka mumaso.nteka ekigere ekirala mumaso.Ntunura emabega.Bweneyongera okutambula ndaba maama nga mutono.AAnabulirayo?\nNNziruka nzira jali.sikyawulira nga akuze. Nkwata omukono gwe.\n\"Togenda !\"bwengamba.", "Buli omu ali munda kati.Nze nzeka ali wabweru. Omusomesa afuluma wabweru.  Ammwenyeza. Nange mumwenyeza.\nMaama angamba,\"njakubera wano  bwona fuluma.\"\nAwo nta  omukono gwe. Ansiibula.", "Nziruka munda. Maamaa aja kuberawo nga okusoma kuwedde!"]}, "5046": {"isiXhosa": ["Kudala, kwakukhoabafana ababiniababelahlekelweziinkomo.Bazikhangela iinkomokwade kwarhatyela.", "Kusarhatyele njalo,babona isibane komnyeumzi.Bavumelana ngokuyocelaindawo yokulala apho.", "Baya kulo mzibankqonkqoza. Lwavulekaucango baze bangena.Abafana zange babonemntu. Kodwa beva ilizwilibabulisa.", "Lathi ilizwi, \"Ndiyintwala.Vulani imbiza nitye. Vulanila mbiza yomdongwenisele amarhewu.\"", "Yaze ke intwala yanxibaulusu lwayo yaphuma.", "Abafana batya, basela,baze babulela. Bemka kulomzi.", "Besahamba njalo,babanengcinga embi.Bathi, \"Hayi,ayinokwenzeka intoyokuba siphiwe ukutyayintwala.\"Ekugqibeleni bavumelanaukuba bajike bayotyumzale ntwala.", "Babuyela kula mzi bazebayityumza intwala.Ngephanyazo intwalayanyamalala, yaze nendluyanyamalala!Bazifumanabengaphandle ethafeni."], "Luganda": ["Edda ennyo, waaliwoabavubuka babiriabaabulwako entezaabwe. Baanoonya ente,obudde ne bubazibako.", "Obudde nga buzibye,baalengera ekitangaalamu nnyumba.Bakkiriziganyaokugendayo basuzibwe.", "Baakonkona ku nju, olugginelweggula, ne bayingira.Abavubukatebaasangamu muntuyenna, wabula baawuliraeddoboozi eribalamusa.", "Eddoboozi lyagamba, \"Ndinsekere. Musaanukuleensuwa muly'emmere.Musaanukule n'akasuumbimunywe omubisi.\"", "Oluvannyuma ensekeren'eyambala eddiba lyayo,n'efuluma.", "Abavubuka baalya, nebanywa era ne beeyanza.Nebaafuluma ennyumba.", "Nga bakakufuluma,baafuna ekirowoozo ekibine bagamba, \"Tekisobokaensekere okutuwaemmere.\" Era amanguago bakkiriziganyaokuddayo batte ensekere.", "Baddayo mu nnyumba nebatta ensekere. Amanguddala ensekere yafa,n'ennymba n'esaanawo!Beesanga bali mukyangaala."]}, "5088": {"isiXhosa": ["Kwakukho ihlathi elimnyama.", "Yayilihlathi elikhulu elimnyama. Kwakukho imithi emininzi nendlela emxinwa. Izilwanyana ezininzi neentaka zazihlala apha.", "Ngenye imin,  zonke izilwanyana zadibana. \"Uvile?\"wabuza uTota,  isikhwenene. \"Ewe\" watsho uHirni,  ixhama. \"Intoni?\" wabuza uDarpok,  umvundla. \"Sinesikolo ehlathini,\" Waphendula uZhoola,  inkawu. UMota,  indlovu yamangaliseka,  \"Hmph?\" uLamboo,  indlulamthi yathi,  \"Oo kulungile!\" uDheema,  inkumba yatswina,  \"Khawuleza,  masihambe.\"", "UTota,  isikhwenene sabhabha phambili. UZhoola,  inkawu yatsiba emthini ukuya komnye umthi. UPoorakha,  irhamba larhubuluza ngokukhawuleza. \"Apha!\" wakhwaza uTota. \"Ungafunda?\" \"Igqwethekile,  ndiyacinga,\" watsho uZhoola ejinga esebeni. UPoorakha waqgibezela,  \"Si-i-i-i-i. Akukho mntu unokufunda.\"", "Kwakamsinya,  bonke abanye abahlobo baqhagamshelane nabo. ULamboo wajonga ngapha komthi. \"Akukho mntu apha,\" watsho. UZhoola waphinda,  \"Akukho mntu apha.\" UTota wacebisa, \"Jonga ngocoselelo!\" UPilloo,  ibhere elincinane wapapasha,  \"Ndifumene igumbi!\"", "\"Ndifumene ujingi,\" wachaza uDheema. Zintoni ezi ziqobo?\" UDarpok wafuna ukwazi. \"Yintoni le?\" Yayingumbuzo kaZhoola. UPoorakha wacacisa,  \"Ndiyakholwa ukuba yipensile le.", "UMota noLamboo bafumana igumbi lokufundela. Babiza abanye,  \"Jonga,  yintoni le!\" Wonke ubani weza nobhaka. Baqalisa ukukhwaza, \"Titshala! Titshala! Uphi utitshala wethu?\" Akwabikho waziyo.", "Baza beva umgqumo. Beva umgqumo omkhulu. Beva umgqumokazi. UPoorakha wakhathazeka. UDeema woyika. UTota wazimela emva kwebhodi. ULamboo noZhoola babedidekile.", "Ngubani lo? \"Hupu! Watsho uZhoola inkawu. Akwatheha nomnye. Bonke bajonga kutitshala. Phezulu naphantsi ngocoselelo. Baza bajongana omnye nomnye.\"", "Utitshala wajika ukuba abhale ebhodini. \"Xhuma,\" watsho uZhoola. \"Bhabha!\" watsho uTota. Ngqe-e,  ngqe-e,  ngqe-e,  wabaleka uMota. \"Baleka,  baleka,  baleka,  ngokukhawuleza,\" wakhwaza uDheema. \"Bhagoooo,\" bakhwaza bonke ngexesha elinye. Wathi akujika utitshala Kwakungekho nomnye eklasini."], "Luganda": ["Awo olwatuka! Walingawo ekibira ekya limu ekizikiza ekyinji.", "Kyali kibira kinene nga kilimu ekizikiza. Mwalinga mu emmiti minji na kakubo akatono. Ebisolo ne binyonyi bingi bya belanga omwo.", "Olunaku lwakya ensolo zona zakungana. \"Mwawulide?\" Tota, Kasuku yabuza. \"iye,\" Hirni, Engabi yadamu. \"Ekki?\" Darpok, Akamyu nekabuza. \"Tulina esomero mukibira,\" Zhoola Enkima nemudamu. Mota Enjovu neyewunya, \"hmph?\" Lamboo, Entulege negamba, \"Oh, kilungi!\" Dheema, Ekovu ne li gamba, \"twanguye, tugende!\"", "Tota, kasuku nabuka emaso. Zhoola, enkyima nebuka okuva kumuti okuda kumula bwetyo. Poorakha, timba ne yekulula mangu. \"Wano!\" Tota nalekana. \"Ani asobola okusoma?\" Kyesulise, ndowoza, \"Zhoola nagamba nga weyewubira kutabi lyomuti. Poorakha nagamba, \"Hisssss. Tewali asobola kusoma.\"", "Oluvanyuma mikwno jjabwe nejebegatako. Lamboo natunula wagulu wo mutti. \"Twewali aliwo wano,\" nagamba. Zhoola nadamu, \"Tewali aliwo wano.\" Tota nateesa, \"Tu nonye bulungi!\" Pilloo, bear ento negamba, \"Nsanze ekisenge!\"", "\"Nasanga ekysubo\", Dheema nalangira. \"Bloka ki zino?\" Darpok yayagala amanye. \"Kiki kino?\" Zhoola kye yabuza. Poorakha yanyonyola, \"Nkiwa, eno kalamu.\"", "Moto ne Lamboo ne basanga kilasi. Nebayita abalala, \"Mulabe, kiki kino?\" Bulyomu yajja nensawo. Nebatandika okulekana, \"Musomesa! Musemesa! Omusomesa waffe aliwa? Tewali ayali amanyi.", "Awo ne bawulila edobozi edene. Bawulila edobozi edene. Ne bawulila edobozi edene. Poorakha ne yelalikirira. Dheema ya tya. Tota yekweka emabega wa boardi. Lamboo ne Zhoola bali babuzabuzidwa.", "Ani ono? \"HUP!\" Zhoola enkyima negamba. Tewali yayogera. Bona ne batunulila omusomesa. Nga we bamutunulila wagulu ne wansi bulungi. Awo ne betunulila.", "Omusomesa bwe ya kuka okuwandika ku black boardi. \"Mukongoje,\" Zhoola nagamba. \"Mubuke! Tota naye nagamba. Thump, thump, thump duka Mota. \"Muduke, muduke, muduke, muduke emisinde,\" Dheema na lagana. \"Bhagoooo,\" bona baleka. Omusomesa weya kyuka. Tewali yali mu kilaasi."]}, "6062": {"isiXhosa": ["Kwakukho ibhasi enye qha kwilali kaEbei. Yayinkulu kwaye imzuba. Yayingxola kakhulu.", "“Sizakuya edolophini ngomso,” watsho umama kaEbei. “Sizakuthenga iyunifom yakhoyesikolo.”", "Wavuya kakhulu u-Ebei. Babezohamba ngebhasi enkulu emzuba. Akazange akwazi ukulalangobobusuku.", "Wathi xa umama wakhe ezekumvusa, wabe sele enxibile u-Ebei.", "U-Ebei nomama wakhe baya esikhululweni sebhasi. Balinda ibhasi enkulu emzuba. Kodwaayizange ifike ibhasi.", "Abanye abantu bafika esikhululwenisebhasi. Bakhalaza ngoba ibhasi ayizange ifikengexesha. “Iphi ibhasi?” babuza.", "Wayekhathazekile u-Ebei. “Asizukwazi ukuya edolophini,” wacinga. “Andizukwaziukufumana iyunifom yam.”", "Abanye abantu banikezela baze bagoduka. Walila u-Ebei. Wayengafuni ukugoduka.“Sizakulinda okwexeshana,” watsho umama wakhe.", "Ngesaquphe, beva ingxolo. Babona uthuli emoyeni. Yayisiza ibhasi!", "Kodwa le bhasi yayingekho mzuba. Yayingekho nkulu. Yayibomvu kwaye incinci. Abantubabengafuni ukuyikhwela lebhasi.", "“Khwelani! Khwelani!” wakhwaza umqhubi. “Sishiyiwe lixesha namhlanje,” wakhwaza.", "U-Ebei nomama wakhe bakhwela kuqala. Kungekudala nabanye bakhwela ibhasi encinci ebomvu.", "U-Ebei wajonga efestileni. Wabona kusekho abanye abantu esikhululweni sebhasi.", "Igquba labantu laleqa ibhasi. Kodwa babeshiywe lixesha. Ibhasi ebomvu yayigcwele.Yahamba isiya edolophini.", "“Iphi ibhasi enkulu emzuba?” wabuza umama kaEbei. “Imoshakele,” waphendula umqhubi.“Siyayilungisa. Iza kuza ngomso.”", "U-Ebei wayenganankathalo ngombala webhasi. Wayengakhathalelanga bungakanani bayo.Le bhasi yayisiya edolophini!"], "Luganda": ["Ku kyaalo ky'Ebei kwaliko baasi emu yokka. Baasi eyo yali nnene nga ate ya bululu. Era yaliereekaana nyo!", "Lumu maama w'Ebei yagamba, “Enkya tujja kugenda mu kibuga nkugulire olugoyelw'essomero.”", "Ebei yasanyuka nnyo bweyalowooza ku kutambulirako mu gu baasi ogunene ogwa bululu. Era ekiro ekyo teyakomba ku mpeke ya tulo.", "Maama w'Ebei yagenda okujja okumuzuukusa, yamusanga yazuukuse dda nga n'okwambalayamaze dda!", "Ebei ne maama we baatambula nebagenda mu kifo we balinyira baasi nebagirinda. Nayeekyakabi baasi teyalabikako.", "Abantu abalala nabo baatuuka awalinyirwa baasi nebatandika okwemulugunya nti, “Iii, baasi nga eruddeyo? Oba yatulese dda?”", "Ebei yerarikirira era wakati mu birowoozo nagamba nti, “Kirabika tetukyagenze mu kibuga era n'olugoye lwange olw'essomero sikyalufunye.”", "Abantu abamu baakoowa nebeddirayo eka. Naye Ebei ye nakaaba nga tayagala kuddayowaka. Maamawe namugumya.", "Amangu ago baawulira okuvuuma, nebalaba n'enfuufu mu bbanga.", "Baasi eyajja yali myufu ate nga ntono. Abaali bagirinze baagitunuulira era tebaagirinya.", "“Muyingire! Muyingire!” omugoba wa baasi nabakowoola. “Leero tuli kikeerezi nnyo!”", "Ebei ne maama we bebaasookera ddala okuyingira. Olwo buli muntu nayingira.", "Ebei yatunula mu ddirisa naalaba abantu nga beyongedde obungi.", "Nabalala nga baja badduka nabo bajirinye naye baatuuka kikeerezi nga baasi ejjudde. Baasi emyufu neyolekera ekibuga.", "Maama wa Ebei yabuuza nti, “Baasi eyabulu ennene eri wa?” Omugoba wa baasi yaddamu nti,“Yafunye obuzibu. Tukyagidabiiriza naye ejja kujja enkya.”", "Ebei teyafaayo ku langi oba obunene bwa baasi. Ekyamusanyusa kyali nti baasi egenda mu kibuga."]}, "6820": {"isiXhosa": ["Ixhama lalibaleka ehlathini.", "Lalingaphambi komvundla.", "Lalingaphambi kwendlovu.", "Latsiba lawuvula umlambo.", "Labaleka lagqitha kudonga oludilikayo.", "Kwakukho ilitye elikhulu kwithafa elinengca. Lakhubeka lawa phantsi.", "Lalila iinyembezi.", "Inkawu yaLIphulula umlenze walo. Zaphuma iinyembezi emehlweni exhama.", "Ummntakwabo wamphakamisa. Ixhama alizange liyeke ukulila.", "Kwafika umama wakhe. Wathi, \"Jonga, siza kulibetha eli litye libi!\"", "Inkuku yathi, \"Hayi, sukuyenza loo nto okanye naye uza kuqala ukukhala.\" Umama wakhe wahleka.Umama wakhe wahleka. Ngokunjalo nayo inzala", "Ixhama lathi, \"Hayi, sukuyenza loo nto okanye naye uza kuqala ukukhala.\" Ngokunjalo nalo ixhama"], "Luganda": ["Engabi yali eduka mukibira", "ngeri mu masoko ku kamyu", "Nera yali mu masoko ku njovu", "Ne buka omuga", "Yaduka ne yita kukisenge ecilimu olwatika", "Waliwo olwazi olunene mukibangirizi ne lulinyako ne gwa wansi.", "ne kaba nyo...", "Ekima ne yunga okugulu nga engabi bwe kaba.", "Edubu lyasitula engabi naye teyalekerawo kukaba.", "Maama we ngabi yaja nagamba nti \" labayo tuja kukuba olwazilwo olubi.\"", "Engabi ne gamba nti \" tokola coo kubanga nalwo luja kaba.\" Bombi ne baseeka."]}, "6830": {"isiXhosa": ["Ngeminazana ithile, Ukhozi nesikhukhukazi babengabahlobo abakhulu. Babencedana kumaxesha kaxakeka.", "Babedlala bobabini. Bedlala nezinye izilwanyane ezifana nofudo.", "Babenomkhambi wee nkomo, iigusha,  iibhokhwe nee nkamela. Babe sidla ndawonye emathafeni bedlala.", "Ngaminazana ithile isikhukhukazi sayoboleka ireyiza bleyidi kuKhozi khona ukuze sichebe abantwana baso. Ukhozi lwanikeza nge reyiza bleyidi ngaphandle kwamathandabuzo.", "Isikhukhukazi sacheba abantwana baso ngocoselelo. Kodwa salibala uku gcina ireyiza khuselekileyo.", "Xa uKhozi lufika luzolanda ireyiza, Isikhukhukazi asayifumana. Sakhangele yonke indawo kodwa sabuya nelize. Ukhozi lwacaphuka laqala ukutya iinkukhu zesikhukhukazi.", "Isikhukhukazi sabaleka sisindisa ubomi baso sayo hlala nabantu. Ukufihlela namhlanje isikhukhukazi sihlala nabantu lona ukhozi lutya iinkukhu."], "Luganda": ["olutuka empungu ne enkoko jali miwakono nfenfe mu bisera ebyobwetavu beyamba", "ba zaaya bona,ba zaaya ne emisolo ga nfudu", "baali balina ente endiga embuzi ne nengomiya nga nyinji baali bazilund mu bisubi nga we ba zaanya", "olunaku lumu enkoko  ya  gends  neyewola ejirita ewa empungu", "enkoko yamawa abaana bayo naye yelabila ejirita mu kitffo ekilungi", "empungu ya ja okumchi ejirita ya, ga enkoko ate ji funa\nenkoko ya noya ne noya empungu na yiga netaki oku kalya aboona be koona", "enkoko ya duka yo li omulawe ne genda ne bera na abantu perka na kati enkoko bera abantu ate empungu elaya abaana be enkoko"]}, "8985": {"isiXhosa": ["NgeCawa, abazali baka Manu bamphathele ibhatyi ebomvu yemvula.\"Mama, ndingayinxiba ngoku?\"uyabuza uManu.\"Hayi, sana, iimvula zisondele, kodwa okwangoku isibhaka-bhaka singcwengile,\"Utsho umama.", "Ngomvulo kwakukhanya kukho nelanga.\"ingaba izakunetha namhlanje, mama\"?uyabuza uManu.\"Hayi Manu, hayi namhlanje. Ukuba unxiba ibhatyi yakho, uzakujongeka ngendlela engaqhelekanga!\"utshilo umama.", "Ngolwesibini, isibhaka-bhaka besiluhlaza.\"Mama, uzakufezeka nini umnqweno wam?\" Uyabuza uManu.Hayi namhlanje, sana lwam, kukho nje ilifu elinye phezulu!\" uphendulile umama.", "Ngolwesithathu kwabashushu.\"Mama, Kutheni inganethi nje?\"uyabuza uManu.\"Ndoda, ndicinga kuzakunetha kungekudala. Mhlawumbi phambi kokuba kutshone ilanga.\"Uphendule watsho umama.", "Ngolwesine uManu uhambile waya kwi pikniki.\"Mama xa inokunetha? Ndingayithatha ibhatyi yam yemvula ndihambe nayo?\"ubuzile uManu.\"Hayi sana lwam, Soze inethe namhlanje. La mafu mancinane aphezulu kakhulu esibhaka-bhakeni. utshilo umama.", "Ngolwesihlanu kwakusibekele\"Mama,Izakunetha namhlanje?\" uyabuza uManu.\"Kungenzeka,sana lwam. Kukho amafu amnyama phantsi kwesibhaka-bhaka.\"Utshilo umama.", "Umgqibelo uqale ngesithonga!Bhadabhuum!\"Mama, ngumdudumo lo ndiwuvayo? ingaba kungakunetha kungekudala?\"ubuzile uManu.", "Ekugqibeleni, iqale yanetha!\"Oh, kuyanetha,kuyanetha,\"wacula uManu, wabaleka waphuma phandle.", "\"Kodwa Manu\"wamkhwaza umama, ebaleka emva kwakhe,\"ulibele ibhatyi yakho yemvula!\""], "Luganda": ["Ku sande, bazadde ba Manu bmufunira ekooti y'enkuba emyufu.", "Kubalaza lwali lutangala nga nomusana gwaka.\"Enkuba enatonnya leero, maama? Manu abuza", "Kulwo'kubiri, eggulu lyali litangave.\"maama, Ekisubiizo kyange kinatuka ddi?\"", "Kulw'okusattu omusana gwali munji.\"Maama, Lwaki enkuba tetonnya?\" Manu abuza.", "Kulw'okuna Manu yagendako kukabaga.\"Maama, naye enkuba bwenatonya? Ntwale ekooti yange ey'enkuba.", "Kulw'okutaano obudde bwali bwakiddedde.\"Maama, Enkuba enatonya leereo?\" Manu abuza", "Olw'omukaaga lwatandiika n'okubwatuuka!Badaboom!", "Kunkomerero, enkuba yatandiika okutonya!!oh, enkuba etonya, enkuba etonya,\"Manu yayimba.", "\"Naye Manu,\" maama yamuyita ngajja amuddukirako, \"werabiidde ekooti yo eyenkuba\""]}, "10862": {"isiXhosa": ["UShanti noArun babengabahlobo abalungileyo.Babonwabile kunye.Babelana ngeemfihlo eklasini.Babaleka imidyarho endleleni egodukayo.Wayesoloko evuya.", "Ngenye imini, uShanti wangena kwigumbi lokufundela ethe chu. Intloko yakhe yayigobile. Wayekhangeleka elusizi. “Kukho umntu okuthethisileyo?” wabuza uArun.UShanti wanikina intloko. Uye wahlala phantsi khange ajonge phezulu. Khange aphendule 'ukhona !' Xa uSona Miss embiza ngegama. USona Miss uphinde wakhwaza kwakhona, “Shanti Kumar!” UShanti waphakamisa isandla.", "“Unomqala obuhlungu?”utitshala wakhe wambuza.UShanti wanikina intloko.Izidlele zakhe zazibomvu kubonakala ukuba unomkhuhlane.“Uziva kakuhle?”UShanti wanqwala, ebengenabuganga bokujonga.", "“Kutheni uShanti ekhangeleka elusizi kangaka?”“Uyaphila umntakwenu omncinci?”“Ngaba injana yakho iphilile?”\"Uyaphila umakhulu wakho?\"UShanti wayemana ukunqwala intloko kubahlobo bakhe bonke. Kodwa khange ajonge phezulu.", "UArun wayefuna ukumenza ancume. Wayenombono!Wakhupha into ebhegini.Xa wayebaleka eyokuyibonisa uShanti, yaphuma ezandleni zakhe.UShanti wabona into ibhabhela kuye wayibamba.", "Yayiyirhaba enkulu, eluhlaza yesele! Amehlo kaShanti avele avuleka.Emva koko wavula umlomo wahleka.WAYA ke uArun nabahlobo bakhe babona isizathu sokuba angancumi okanye athethe imini yonke!Amane amazinyo akhe angaphambili awekho!"], "Luganda": ["Shanti ne Arun baali bamikwano nnyo. Baalinanga ebinyumo bombi.\n\nBagabananga ebyama mukibiina. Badukanga emisinde nga badayo ewaka.\n\nYabelanga musamufu nnyo.", "Lwari lumu, Shanti nnaja mukibiina nga'sooba. Omutwe nga agukotese. Yali munyizu. \" Eliyo akuvumye?\" Arun yabuza.\n\nShanti yanyenya omutwe gwe. Yattula wansi natatunula wagulu. Teyadamu nti 'wendi!' mukyala Sona bwetayita erinyalye. Mukyala Sona yadamu okuyita, nnyo mukasela kano,\n\"Shanti Kumar!\" Shanti nawanika omutwe gwe.", "\"Olina omumilo oguluma?\"omusomesa weyamubuza\nShanti yanyenya omutwe gwe.\n\nAmatamage gaali gamyuse nga'tunulanga alimu omusujja.\n\n\"Olibulingi?\" Mukyala Sona yabuza.", "\"Lwaki Shanti atunula munyizu nnyo?\"\n\n\"Mutowo omulenzi alibulingi?\"\n\n\"Akabwa ko kalibulungi?\"\n\n\"Jjaaja mukyala alibulingi?\"\n\nShanti yasigala anyenya omutwe gwe kubuli mukwano gwe. Naye teyatunulako wagulu.", "Arun yayagala amulete akamwenyo. Yafuna ekilowozo! Alina kyeyaja mu'nsayoye.\n\nYali adduka okukyilaga Shanti, kya sselera okuva mungaloze. Shanti yalaba ekyali kibuuka okujajeyali na'kikwata.", "Kyali ekikeere EKINEENE, ekyakilagala, ekyalabba!\n\nShanti yagula amaaso. Na'gula no'mumwagwe okuseka.\n\nAWO Arun ne mikwano gye nebalaba lwaki yali tamwenya oba tayogera olunaku lwana!\n\nAana kumanyo ge agomumaso gali gabulamu!"]}, "14227": {"isiXhosa": ["Dibana noNeema.Njengawe, uyakuthanda ukutya.Kungenxa yoko le nto,UNeema uhlala esitya kwaye esitya.", "HLAFUNA! HLAFUNA!MMM.....MMMOho! Vala umlomo xa uhlafuna, Neema!", "Xa kusehlotyeni,Iintsuku zonwabile kwaye zinde,Kwaye kushushu ngaphandle.Utya ntoni uNeema namhlanje?", "Ihlobo lixesha lokutya iimango - tyheli, luhlaza kunye nobomvu.Iileyili ezimhlophe ezimtyibilizi ezinengubo ebomvu,Iivatala eziluhlaza, ezinemigca kunye nebhotolo,Iityibheri ezinamanzi eziqhekekayo emlonyeni,Oho! Izandla zikaNeema zonke zincangathi kwaye zimfusa ngoku!", "Xa kusibekele,Amafu amnyama aqabulayo ayaqengqeleka,Kwaye kuyanetha ngaphandle.Utya ntoni uNeema namhlanje?", "X kusibekele lixesha lokutya umbona - tyheli, mhlophe, mfusa.Amanqatha amnandi aswiti kunye namanzi,Iipayina zinezithsaba ezintlokweni zazoImfusa kunye na-thambileyo ,Oho! Ulwimi lukaNeema aluthambile kwaye luhlaza okwesibhakabhaka!", "Xa kusebusika,Kwaye iintsuku ziya zibafumtshane.Kwaye kuyabanda ngaphandle.Utya ntoni uNeema namhlanje?", "Ubusika lixesha lemifuno emenyezelayo.I-Beetroot, ebomvu njengelanga,Iiapile eziluhlaza ezingqukuva.Jonga, jonga, uNeema ukhwela emthini ngoku,Oho! Ukhuphe zonke iingwenye ezimuncu, ezimdaka!", "UNeema uyakuthanda ukutya,Kodwa uyathanda ukutya ngokwexesha lonyaka!HLAFUNA! HLAFUNA!MMM.......MMM", "Ehlabathini lonke, zine iindidi zamaxesha onyaka - Intwasahlobo, ihlobo, ukwindla nobusika. Kodwa kwezinye iindawo eIndiya, njengendawo ahlala kuyo uNeema, amaxesha onyaka  kusehlotyeni, entwasahlobo naseBusika.", "Yitya nexesha lonyaka!NjengoNeema, ungatya iziqhamo kunye nemifuno emibalabala kunye nencasa unyaka wonke. Nantsi ikhalenda yamaxesha onyaka ukuze wazi ukuba zeziphi iziqhamo kunye nemifuno onokuyitya unyaka wonke.                                            Ezinepete: ngoJanuwari ukuya kuFebruwari                              Chikoos: ngoJanuwari ukuya kuFebruwari                                        nangoMeyi ukuya kuJulayi                                Ezinamagqabi: ngoMatshi ukuya kuMeyi                                           nango  Okthobha ukuya ku-Novemba", "Isipinashi: ngoMatshi ukuya kuMeyi, nango-Okthobha ukuya kuJanuwariImango: Matshi ukuya ku-AgastiIvatala: Epreli ukuya kuJuni", "Amaqunube: ngoMeyi ukuya kuJuniIingwenye: ngoMeyi ukuya kuJulayiUmbona: NgoJuni ukuya ku-Agasti", "Ikalika entle: Julayi-AgastiCustard apple: Okthobha-FebruwariBitruthi: Unyaka wonke, kodwa yeyona ityiwa kakhulu ebusika"], "Luganda": ["Neema bulikanaku abeera alya.", "CHOMP! CHOMP!GAAYA...GAAYA!MMM...MMM!Oho! bikkako akamwaa ko ng'ogaaya,Neema!", "Mubiseera by'ekyeeya,Ennaku ziba zasayu nga ate mpanvu,Nemunda waba wabuguma.Neema alyaaki leero?", "mukyeeya kaba kaseera kakulya miyembe-egya kyenvu,egya'kiragala ne'mimyuufu.Ebibala ebiseerera nga birina amabala ameeru na'mamuufu,Watermelon ezirina ebikuubo ebya kyenvu ne'zakiragala,Ebikamudwa mu ntuntunu,Oho!Emikono gya Neema gye'golodde era gyakakobe!", "Bwebuba nga omwezi gwa mangu,Enzikiza ne kiddede,Era enkuba etoonya  wabweru. Neema kyaiya leero?", "Monsoon ky'ekiseera kyokulya emberenge za kyenvu, enjeru, ne kakobe.Limes ezirimu amazzi, Ennanansi eziriko ebyawagulu,Jamuns ezakakobe,Oho! olulimi lwa Neema kati lwa kakobe!", "Webubera obusera obwobunyogovu,Ennaku nezikendera.Nga wabweru wanyogoga.Neema agenda kulya ki dala!", "Ebiseera by'obunyogove no'musana gubera gwa nva ndirwa.Beetroot abeera mweru ngomusana ogwaka,Apple zibera za kiragala.Labayo,labayo, Neema alinya wagulu kumutti kati,Oho! agyeyo tamarinds zona ezikawa!", "Neema ayagala nyo okulya, naye ayagala nyo okulya mukiseera!\nCHOMP! CHOMP!CHEW… CHEW!MMM… MMM!", "Okwetolora ensi yonna, waliyo ebiseera  byamirundi etano- ekikokmekome, Omusana, Mansoon, Autumn, n'obunyogovu.Naye mubiseera ebimu  eyindiyi, okugeza nga Neema gyabera, Ebiseera byayo byamusana, Monsoon, nabunyogovu.", "LYA NEBISEERA!Nga Neema, osobola okulya  ebibala nenva endirwa ebirungi atenga biwoma  mu mwaka gwona.Yino embalirira osobole okumanya wolina okulira ebibala nenva endirwa mu mwaka.Tamarind: Ogw'olubererye okutuka ku gwo kibiri                               Chikoos\n\nOgw'olubererye okutuka ku gwo kibiri   ne ogw'okutano okutuka ku gwo mukaga                                 EntuntunuOgw'okusatu paka ku gwokutano ne oogwekummi paka ku gwe kumi n'ogumu", "Spinach: Okuva mugwokusattu  paka mugwokutano n'okuva mugwekumi paka mu gw'olubureberye.Emiyembe: Ogwokusatt paka ogw'omunanaWatermelon: Okuva mugwokuna paka mugwokutaano.", "Lychees: Okuva mugwokutano paka gw'amukagaJamuns: okuva mugw'okutano paka mugwomusanvuEmberenge:﻿﻿ Okuva mug'omusanvu paka mu gw'omunana.", "Lime awomerera: Okuva mugwomusanvu paka mugwomunanaApple ya Custard: Okuva mugwekumi paka mogwo kubiri."]}, "14252": {"isiXhosa": ["Yimini yam yokuqala esikolweni. Ndihamba nomama endithe chu ngesandla. “Ndimdala ngoku,” nditshilo\nkuye. “Ndiyeke, ndiyeke!” Umama usibambe wasiqinisa nkqi \nisandla sam.", "Kunabantwana abaninzi ngasesikolweni. Baze ngebhasi, ngemoto, ngesithuthu. Abanye banyova ibhayisikile. Abanye bahamba ngeenyawo, njengam.", "Sifika esangweni. Umama uyayeka ukundibamba. Umi esangweni. Ndingene\nngaphakathi ndedwa, ndijikelezwe bubuso babantu abaninzi abatsha.", "Ndithabathe inyathelo lokuqala. Ndithathe nelisibini. Ndibheka\nngasemva. Umama uya ebamncinci njengokuba mna ndibheka phaya. Ingaba\nuzakunyamalala? Ndibaleke ndaphindela kuye. Andiziva ndikhulile mna ngoku.\nNdimbambe ngesandla. “Sukuhamba,” nditshilo.", "Wonke umntu ungaphakathi ngoku. Ndim ndedwa oshiyeke\nngaphandle. Utitshala uyaphuma. Uyandincumela. Nam ndimncumele. Umama uthi,\n“Rani, ndiza kube ndilapha xa uphuma.” Ndiyasiyeka isandla sakhe.\nUyandibhabhayisa.", "Ndibalekela ngaphakathi. Umama uzakube ekhona ukuphuma kwesikolo!"], "Luganda": ["Lwe lunaku lwange olusoka ku somero\nMaama ankute kumukono era atambula nange\n\"kati nkuze,\"bwengamba.\"Tuugende,tugende.!\"\nMaama ankwata ku mukono nanyweza.", "Waliwo abaana baanji ku somero.\nBajira mu bassi. Bajira mu motoka entono.\nBajira mu tukutuku(egaali eyemipira esatu)\nBajira ku pikipikii.\nabalala bajira kubigere  ngabatambula nga nze.", "Tutuka ku nziji eziyingira ku somero.Maama anta omukono gwange.\nAsigala ku mulyango. Nze nina munda mu somero nzeka.\nWaliwo  abantu abapya banji abanetolode.", "Nteka ekigere ekisoka mumaso.nteka ekigere ekirala mumaso.Ntunura emabega.Bweneyongera okutambula ndaba maama nga mutono.AAnabulirayo?\nNNziruka nzira jali.sikyawulira nga akuze. Nkwata omukono gwe.\n\"Togenda !\"bwengamba.", "Buli omu ali munda kati.Nze nzeka ali wabweru. Omusomesa afuluma wabweru.  Ammwenyeza. Nange mumwenyeza.\nMaama angamba,\"njakubera wano  bwona fuluma.\"\nAwo nta  omukono gwe. Ansiibula.", "Nziruka munda. Maamaa aja kuberawo nga okusoma kuwedde!"]}}