{"10": {"Kinyarwanda": ["Ramu yabyutse mugitondo .yashakaga kuroba ifi.", "Yarabonye Balu.Bakundaga gukina umunsii wose.", "Peeki nawe arababona. Baramubwira kobajana nawe.", "Peeki aravuga, nimugyende nimba namazi ahari, ifi izaafa", "Nibunvishe Peeki kiya babwiye barakomeza kuja kuroba ifi", "Ramu na Balu barabona ifi ibyiri. Agafi kamwe kari gatoya kandi indi yari nini.", "Ifi imwe indi iraza yari nini kyane kuruta zose.Peeki aravuga ngo ni nini kuruta ikigyeri kya Appa!", "Bose barafatanya kuyikurura kuva mumazi.", "Ramu na Baru bakomeza gushaka ifi", "Indobani ziravunika Ramu agwa mumazi Baru agwa hansi.", "Ifi zi sigala mumazi zifite idobano mumimwa yazo."], "Hausa": ["Kicchu ya farka da sassafe.  yana hamma, saiyace \"Lokacin kama kifiya yi,\".", "Ya hadu da Choru akan hanyar zuwa tafki don kamun kifi. Sun kasance abokan juna, Saboda shakuwarsu da juna, tare suke wasa, suke komai duk tsawon rana.", "Munia ta gansu dauke da fatsarsu kan hanyarsu ta zuwa kamun kifi.", "Munia karama ce, sai ta yi tunani, tace, \"Don Allah kada kuyi kamun kifi,\" saboda, \"In ba ruwa, kifi ba zai rayuba.\"", "Ba su ko saurari abin da Munia take fada ba. Sai suka ka nufi tafkin kai tsaye.", "Kicchu da Choru suna zaune a bakin tafki suna jira.Sai ga Kifaye biyu suna iyo a cikin ruwa, daya siriri dayan kuma zagayayye.", "Can sai ga kifi na uku, mafi girma da suka gani. Sai Munia ta yi dariya, tace \" Wannan Ya fi girman kafafun Appa!\"", "Kicchu da Choru sun rike fatsarsu sossai.", "Kichu ya ja fatsar sossaiShi ma Choru ya ja da karfi sossai", "BAAATTT! Sai fatsar su ta karye.DUUUUM! Kicchu ya fadi kasa.TANDAM! Sai Choru ya fada cikin ruwa.", "Ko kun san menene ya faru?Me kuke tunani?Kifi ne ya harde igiyoyin fatsar!"]}, "196": {"Kinyarwanda": ["Mu mudugudu Mugisha yari atuyemo hakoraga bisi imwe gusa yajyaga mu mugi. Yari nini kandi isa n'ubururu. Yagendaga isakuza cyane.", "Umunsi umwe nyina wa Mugisha aramubwira ati, “Ejo tuzajya mu mugi kugura imyenda yawey'ishuri.”", "Mugisha yarishimye cyane kubera ko bari kugenda muri ya bisi nini y'ubururu. Yaraye adasinziriye iryo joro.", "Mugisha yari yarangije kwambara igihe nyina yazaga kumukangura mu gitondo.", "Mugisha na nyina batangira urugendo bagana aho bategera bisi. Bahageze bategereza ya bisinini y'ubururu. Ariko bisi ntiyaza.", "Abandi bantu na bo baje aho bategera bisi. Batangira kwivovota kubera ko bisi yari yatinze. Baribazaga bati, “Ese bisi yaba yadusize?”", "Mugisha yari yihebye. Yaratekerezaga ati, “Ntabwo turi bubashe kujya mu mugi. Sindi bubone imyenda yanjye y'ishuri.”", "Abantu bamwe barambiwe gutegereza, bisubirira mu rugo. Ariko Mugisha ararira yanga gutaha. Nyina aramuhumuriza. Ati, “Turakomeza dutegereze gato.”", "Muri ako kanya bumva urusaku. Babona ivumbi ritumuka. Ya bisi yari ije!", "Ariko iyo bisi yari ije ntiyari ubururu, nta n'ubwo yari nini. Iyo bisi yari umutuku kandi ari ntoya. Abari bategereje bitegereza iyo bisi. Ntibayijyamo.", "Umushoferi arababwira ati, “Nimwinjire! Nimwinjire!” Ati, “Uyu munsi twakererewe cyane.”", "Mugisha na nyina ni bo babanje kwinjira. Hanyuma n'abadi bose binjira muri ya bisi nto itukura.", "Mugisha arebera mu idirishya. Abona hakiri abandi bantu aho bategera bisi.", "Ndetse hari benshi bari bacyirukanka ngo binjire muri iyo bisi. Ariko bari bakererewe.Bisi yari yamaze kuzura. Ya bisi itukura irahaguruka yerekeza mu mugi.", "Nyina wa Mugisha arabaza ati, “Ese ya bisi nini y'ubururu iri he?” Umushoferi aramusubiza ati,“Yarapfuye.” Yongeraho ati, “Turi kuyikanika izaza ejo.”", "Ibara rya bisi ntacyo ryari ribwiye Mugisha. Nta n'ikibazo yari atewe n'uko bisi yari ntoya. Yariashimishijwe n'uko iyo bisi yari igiye mu mugi."], "Hausa": ["Babbar mota ɗaya ce tak a ƙauyen su Tanko. Babba ce, kuma shuɗiya. Tana da ƙara sosai.", "Gobe za mu je gari, inji mahaifiyar Tanko. “Za mu sayo kayan makarantarka.”", "Tanko ya yi murna sosai. Za su yi tafiya a babbar shuɗiyar mota. Bai yi barci ba wannan daren.", "Yayin da mahaifiyarsa ta je tada shi, Tanko ya rigya ya shirya.", "Tanko da mahaifiyarsa sun je inda motar ke tsayawa. Sun jira babbar shuɗiyar mota,amma motar ba ta zo ba.", "Wasu mutane sun isa wurin tsayawar mota. Suna ƙorafi saboda motar ta makara. “Ina motar?” Suka tambaya.", "Tanko ya damu. “Ba mu da damar zuwa gari,” ya yi tunani. Ba zai samu kayan makaranta ba.", "Wasu mutane suka haƙura, suka koma gida. Tanko ya yi kuka, bai son ya koma gida.“Za mu jira kaɗan,” in ji mahaifiyarsa.", "Nan take sai suka ji ƙara. Suka ga ƙura na tashi a sama. Motar tana zuwa!", "Amma motar ba shuɗiya ba ce, ba ta da girma. Ita ja ce, kuma ƙarama. Mutane ba sa son shiga wannan motar.", "“A shiga! A shiga!” Direba ya daka tsawa. “Yau mun makara sosai,” ya gaya masu.", "Tanko da mahaifiyarsa suka fara shiga. Nan da nan kowa ya shiga cikin jar mota.", "Tanko ya duba ta taga, sai ya ga mutane da yawa a tashar motar.", "Mutane da yawa suna gudu don su samu motar. Amma sun makara. Jar motar ta cika.  Ta tafi zuwa gari.", "“Ina babbar shuɗiyar motar?” Mahaifiyar Tanko ta tambaya. “Ta lalace,” inji direba. “Ana gyaranta. Za ta zo gobe.”", "Tanko bai damu da launin motar ba. Kuma bai damu da girmanta ba. Wannan motar za ta je gari."]}, "245": {"Kinyarwanda": ["Uyu ni umwami ubyibushye.", "Umwami ubyibushye, afite imbwa inanutse. Umwami ubyibushye n'imbwa ye inanutse  bajyana gutembera.", "", "Umwami yiruka ku imbwa.", "Bariruka, Barongera bariruka.Bariruka bamara iminsi myinshi.", "Umwami afata imbwa.", "Noneho wa mwami wari ubyibushye, arananuka."], "Hausa": ["Wanan Sarki ne mai kiba", "Shi Sarkin yana wanin siririn kare. Sarkin da keren suna zuwa yawo tare.", "Karen ya hangi tsuntsu. Karen ya bi tsuntsun da gudu.", "Sarkin shima ya bi karen a guje.", "Sun yi da shafa gudu. Sunata gudu har tsahon Kwanaki.", "Sarkin ya kama Karen.", "Yanzu Sarki mai kiba ya rame.", "Yanzu ya zama ramame."]}, "379": {"Kinyarwanda": ["Ramu yabyutse mugitondo .yashakaga kuroba ifi.", "Yarabonye Balu.Bakundaga gukina umunsii wose.", "Peeki nawe arababona. Baramubwira kobajana nawe.", "Peeki aravuga, nimugyende nimba namazi ahari, ifi izaafa", "Nibunvishe Peeki kiya babwiye barakomeza kuja kuroba ifi", "Ramu na Balu barabona ifi ibyiri. Agafi kamwe kari gatoya kandi indi yari nini.", "Ifi imwe indi iraza yari nini kyane kuruta zose.Peeki aravuga ngo ni nini kuruta ikigyeri kya Appa!", "Bose barafatanya kuyikurura kuva mumazi.", "Ramu na Baru bakomeza gushaka ifi", "Indobani ziravunika Ramu agwa mumazi Baru agwa hansi.", "Ifi zi sigala mumazi zifite idobano mumimwa yazo."], "Hausa": ["Kicchu ya farka da sassafe.  yana hamma, saiyace \"Lokacin kama kifiya yi,\".", "Ya hadu da Choru akan hanyar zuwa tafki don kamun kifi. Sun kasance abokan juna, Saboda shakuwarsu da juna, tare suke wasa, suke komai duk tsawon rana.", "Munia ta gansu dauke da fatsarsu kan hanyarsu ta zuwa kamun kifi.", "Munia karama ce, sai ta yi tunani, tace, \"Don Allah kada kuyi kamun kifi,\" saboda, \"In ba ruwa, kifi ba zai rayuba.\"", "Ba su ko saurari abin da Munia take fada ba. Sai suka ka nufi tafkin kai tsaye.", "Kicchu da Choru suna zaune a bakin tafki suna jira.Sai ga Kifaye biyu suna iyo a cikin ruwa, daya siriri dayan kuma zagayayye.", "Can sai ga kifi na uku, mafi girma da suka gani. Sai Munia ta yi dariya, tace \" Wannan Ya fi girman kafafun Appa!\"", "Kicchu da Choru sun rike fatsarsu sossai.", "Kichu ya ja fatsar sossaiShi ma Choru ya ja da karfi sossai", "BAAATTT! Sai fatsar su ta karye.DUUUUM! Kicchu ya fadi kasa.TANDAM! Sai Choru ya fada cikin ruwa.", "Ko kun san menene ya faru?Me kuke tunani?Kifi ne ya harde igiyoyin fatsar!"]}, "436": {"Kinyarwanda": ["Isuka ye yari ngufi cyane.", "Umuryango w'inzu ye wari mugufi cyane.", "Uburiri bwe bwari bugufi cyane.", "Igare rye ryari rigufi cyane.", "Uyu mugabo yari muremure cyane!", "Yabaje umuhini muremure w'isuka.", "Umuryango w'inzu ye yawugize muremure.", "Yakoze uburiri burebure cyane.", "Yaguze igare rirerire.", "Yicaraga ku ntebe ndende cyane. Yarishaga ikanya ndende cyane.", "Yimutse mu nzu ye ajya gutura mu ishyamba rinini. Yabayeho igihe kirekire."], "Hausa": ["Fartanyarsa gajerasosai.", "Ƙofar gidansagajeriya ce sosai.", "Gadonsa ɗanƙarami sosai.", "Kekensa ɗanƙarami sosai.", "Wannan mutum yana da tsawo sosai.", "Ya yi kotar fartanyamai tsawo.", "Ya yi ƙofar gaidansa mai tsawo.", "Ya yi gado mai tsawo.", "Ya sayi keke maitsawo sosai.", "Ya zauna kan kujera mai sawo sosai. Kuma ya ciabinci da cokali mai tsawo.", "Ya bar gidansa ya koma cikin babban daji, ya zauna tsawon lokaci."]}, "445": {"Kinyarwanda": ["Kera cyane nta nyamaswa yagiraga amaguru. Zose zakururukaga hasi.", "Abantu ni bo bonyine bagiraga amaguru kuko Maguru yari yarayabahaye.", "Umunsi umwe Maguru yiyemeje guha buri nyamaswa amaguru. Yatangiye kugendagenda mu mudugudu abitangaza n'indangururamajwi. Yashakaga ko buri nyamaswa yagendesha amaguru nk'abantu.", "Inyamaswa zarishimye ubwo zumvaga ko zigiye guhabwa amaguru. Buri nyamaswa yifuzaga cyane kugira amaguru kugira ngo ishobore kugenda no kwiruka. Zararirimbye, zizunguza imirizo yazo, izindi zikubita amababa yazo.", "Inyamaswa zarateranye ziganira uburyo kugenda zikururuka byazigoraga. Ubutaka bwakomeretsaga inda zazo. Amaguru kandi yari kuzazifasha guhagarara zemye zikanareba kure nk'uko abantu babigenzaga.", "Umunsi zahawe ugeze, inyamaswa nyinshi zirakururuka zigana kwa Maguru, kugira ngo zihabwe amaguru. Udusumbashyamba, intare, inzovu, inkwavu, ingona n'inyoni zose zitonda umurongo zitegereza guhabwa amaguru.", "Buri nyamaswa yahawe amaguru ane. Inyoni zahawe amaguru abiri.", "Inyamaswa zahise zihinduka zikimara guhabwa amaguru. Zimwe zarishimye zirabyina. Izindi kugendesha amaguru byarazigoye ziragwa.", "Zatangiye kugendagenda mu mudugudu zirataku bantu. Inyamaswa zose ziravuga ziti, \"Ntituzongera gukururuka ukundi.\"", "Inyamaswa ya nyuma ku murongo yari Magurijana. Nuko Maguru arayibaza ati, \"Ese hari undi usigaye inyuma yawe?\" Magurijana irasubiza iti, \"Oya ni njye wa nyuma.\"", "Maguru aribaza ati: \"Niba nta wundi usigaye aya maguru asigaye nzayamaza iki?\" Maze amaguru yose asigaye ayaha Magurijana.", "Magurijana agenda yishimye kuko yariahaweamaguru menshi. Yaribwiraga ati, \"Nzajya nihuta mbarushe bose.\"", "Magurijana akimara kugenda, inzoka iba igeze kwa Maguru. Isaba Maguru ivuga iti, \"Nyamuna Maguru mpa amaguru nibura make.\"", "Maguru ati, \"Amaguru yose nayatanze. Wari uri he?\" Na yo iti, \"Nasinziriye sinamenya igihe bwakereye.\"", "Maguru ashakisha mu nzu hose ngo arebe niba hari amaguru yaba asigaye, ariko arayabura.", "Maguru arasohoka aravuga ati, \"Nzoka rwose unyihanganire, nta maguru asigaye.\"Ubwo inzoka itaha ikururuka. Kuva uwo munsi, inzoka nijya isinzira cyane. Ihora itegereje andi mahirwe yo kuzahabwa amaguru."], "Hausa": ["A zamanin da can, dabbobi basu da kafafun tafiya. Dukan su jan ciki suke yi.", "Mutane kaɗai keda ƙafafu, waɗan da Madugu ya basu.", "Wata rana, Madugu ya ƙudurci bai wa kowace dabba ƙafafu. Ya sanar da su.", "Dabbobin suka ce, \"Yana da kyau sosai mu samu Ƙafafu.\" Suka yi rawa da waƙa.", "Dabbobin suka ce, \"Jan ciki yana yi masu wahala.\" Suna jin ciwo.", "Da ranar ta zo, Dabbobin suka je gidan Madugu. Dabbobin sun jeru reras.", "Ko wace dabba an bata ƙafafuwa huɗu. Tsuntsaye an basu ƙafafuwa biyu..", "Komai ya canza bayan sun samu ƙafafu. Wasu rawa don murna. Wasu sun faɗi.", "Sun je sun nuna wa mutane. Dabbobin suka ce, \"Ba za mu ƙara jan ciki ba.\"", "Ƙadandoniya ce ta zo daga ƙarshe.", "Madugu ya ba ƙadandoniya dukkan ƙafafun da suka rage.", "Ƙadandoniya cikin farin ciki sai ta ce, \"Zan f kowa ce Dabba sauri.\"", "Bayan ƙadandoniya ta taf, Maciji yazo yana roƙon Madugu ya bashi ƙafafu.", "Madugu ya ce, \"Na bayar da su duka.\" Maciji ya ce, \"Nayi nauyin barci!\"", "Madugu ya duba ko akwai sauran ƙafafun, amma bai samu ragowar ko ɗaya ba.", "Madugu ya ce, \"Ƙa yi haƙuri.\" Maciji ya koma gida ransa ɓace."]}, "460": {"Kinyarwanda": ["Mfite inshuti. Tubana mu rugo", "Iyo nishimye nayo irishima.", "Iyo ndimo kurira, nayo irarira", "Gusa simbasha kumva ijwi ryayo. Inshuti yajye iba mu ndorerwamo", "\"Ngwino\", mbwira inshuti yajye.\"Turaza gukina\". Ntabwo ishaka kuza", "Ntabwo nishimye. Jya Kuryama", "Mu nzozi, inshuti yajye iraza! Turakina turishimana", "Turakina, Turiruka, turasakuza, turaririmba hamwe", "Iyo navugishaga inshuti yajye, nayo yamvugishaga", "Mu gitondo, inshuti yajye irasubira mu ndorerwamo.", "Gusa ntacyo bintwaye. Turongera gukina mu nzozi"], "Hausa": ["Ina da aboki. Ta na zaune a gidana", "Lokacin da nake farin ciki, ita ma tana yi.", "Lokacin da nake kuka, ita ma tana yi.", "﻿\nAmma ba zan iya jin muryarta ba. Abokina na zaune a cikin madubi.", "﻿\n\"ki fito,\" na gaya mata, \"za mu yi wasa.\" Ba ta fito ba", "Ba na murna. Ina jin barci.", "Ta fito daga madubi a cikin barci na! Kuma muna ta wasa.", "Mun yi wasa, muna gudu, muna ihu da kururuwa tare", "Lokacin da na yi magana da ita, ta kuma yi magana da ni", "Da safe, abokina zata koma cikin madubi", "﻿Amma ban damu ba. Za mu sake bugawa a mafarkai!"]}, "533": {"Kinyarwanda": ["Nkunda gusoma.", "Ninde nasomera?", "Mushiki wange araryamye.", "Ninde nasomera?", "Mama na nyogokuru barahuze.", "Ninde nasomera?", "Data na sogokuru barahuze.", "Ninde nasomera? Ndisomera! Wowe ukunda gusoma?"], "Hausa": ["Ina son yin karatu.", "Wa zan karatawa?", "Ƙanwata ta yi barci.", "Wa zan karantawa?", "Mahaifiyata da kakata suna hidima.", "Wa zan karantawa?", "Mahaifina da kakana suna hidima.", "Wa zan karantawa? Zan karantawa kaina."]}, "2064": {"Kinyarwanda": ["Mfite inshuti. Tubana mu rugo", "Iyo nishimye nayo irishima.", "Iyo ndimo kurira, nayo irarira", "Gusa simbasha kumva ijwi ryayo. Inshuti yajye iba mu ndorerwamo", "\"Ngwino\", mbwira inshuti yajye.\"Turaza gukina\". Ntabwo ishaka kuza", "Ntabwo nishimye. Jya Kuryama", "Mu nzozi, inshuti yajye iraza! Turakina turishimana", "Turakina, Turiruka, turasakuza, turaririmba hamwe", "Iyo navugishaga inshuti yajye, nayo yamvugishaga", "Mu gitondo, inshuti yajye irasubira mu ndorerwamo.", "Gusa ntacyo bintwaye. Turongera gukina mu nzozi"], "Hausa": ["Ina da aboki. Ta na zaune a gidana", "Lokacin da nake farin ciki, ita ma tana yi.", "Lokacin da nake kuka, ita ma tana yi.", "﻿\nAmma ba zan iya jin muryarta ba. Abokina na zaune a cikin madubi.", "﻿\n\"ki fito,\" na gaya mata, \"za mu yi wasa.\" Ba ta fito ba", "Ba na murna. Ina jin barci.", "Ta fito daga madubi a cikin barci na! Kuma muna ta wasa.", "Mun yi wasa, muna gudu, muna ihu da kururuwa tare", "Lokacin da na yi magana da ita, ta kuma yi magana da ni", "Da safe, abokina zata koma cikin madubi", "﻿Amma ban damu ba. Za mu sake bugawa a mafarkai!"]}, "2528": {"Kinyarwanda": ["Kera habayeho umugabo witwaga Ntampaka akaba yari yoroye inka. Buri munsi Ntampaka yahiriraga inka ye akayiha n'amazi. Ariko yagiraga akabindi gato ko kubikamo amazi.", "Ibi byatumye ajya mu rugo rw'umuturanyi we gutira ikibindi kinini cyo kujya aterekamo amazi. Uwo muturanyi yemeye kumutiza intango yagiraga iruta izindi aramubwira ati: “Mugenzi wanjye, burya ikibazo cy'umuturanyi wange kiba ari icyange.”", "Hashize iminsi mike, Ntampaka ajya ku mubumbyi agura urweso arujyana iwe. Agezeimuhira arutereka muri ya ntango yatiye umuturanyi.", "Ya ntango iteretsemo urweso arayikorera ayitirurira wa muturanyi.", "Ntampaka aramubwira ati: “Nari nkuzaniye intango yawe kandi dore yaranabyaye.” Umuturanyi biramutangaza cyane ashimira Ntampaka amubwira ati: “Biragaragara ko iwawe muri abanyamugisha rwose!”", "Nyuma y'iminsi mike, Ntampaka asubira kwa wa muturanyi arongera amutira intango. Arikononeho yari afite umugambi mubi.", "Nyir'intango yategereje ko Ntampaka yayitirura araheba. Ageze aho, afata inzira ajya iwearamubwira ati: “Nari nje gutwara ya ntango yange.”", "Ntampaka aramusubiza ati: \"Nshuti yange rero, intango yacu yarapfuye. Ubu nari ngiye kuza iwawe kukubwira iyo nkuru mbi.\"", "Umuturanyi asa n'ukubiswe n'inkuba ararakara cyane atonganya Ntampaka ati: “N'aho nabereye sinigeze numva aho ikibindi gipfa!”", "Ntampaka aramubwira ati: “Nshuti yange ukwiriye kubyemera. Ikintu cyose gishobora kubyara kigomba no gupfa. Nange nababajwe cyane n'urupfu rw'iriya ntango.”", "Umuturanyi yari yarakaye cyane bituma ajyana Ntampaka mu rukiko. Umucamanza amaze kubatega amatwi bombi asanga nyir'intango ariwe uri mu makosa.", "Aramubwira ati:“Igihe Ntampaka yakubwiraga ko intango yabyaye warabyemeye. None rero ugomba kwemera n'ibyo akubwira ko igifite ubuzima cyose, kikagira ubushobozi bwo kubyara kigomba no gupfa. Ibyo ni ukuri ntabwo abeshya.” Ng'uko uko umucamanza yaruciye.", "Umuturanyi wa Ntampaka ataha yimyiza imoso. Ntampaka yegukana intango abikeshejeamayeri ye."], "Hausa": ["A wani zamani can baya, anyi wani mutum mai Saniya wai shi Alto. Kullun Alto ya kanyi kiwon saniyar. Ya kan kuma shayar da ita. Amma yana amfani da ƙaramar tukunya ne.", "Don haka sai ya je gidan maƙwabcin sa don ya bashi aron babbar tukunya. Maƙwabcin sa ya bashi aro ya ce masa, “Ai matsalar maƙwabcin ka taka ce.”", "Bayan wasu yan kwanaki, sai Alto ya je wajen magina tukwane ya sayo wata 'yar qaramartukunya, ya kai gida. Ya sa ta a cikin babbar tukunyar da aka bashi aro.", "Bayan ya saka ƙaramar tukunyar a cikin babbar, sai ya ɗora a kan sa. Ya kai gidan maƙwabcin nan da ya bashi aro.", "Alto ya ce masa, “Na dawo maka da tukunyar da na ara, harma ta haihu.” Maƙwabcin ya yi murna da jin cewar tukunyar sa ta haihu. Ya yabi Alto matuƙa harma yayi masa adduar Allah ya yi masa albarka.", "Bayan kwana biyu, sai Alto ya koma wurin maƙwabcin nan na sa don ya ƙara ara masa babbar tukunyar nan harwayau. Amma fa da mummunar manufa a ran sa.", "Mai tukunya ya yi ta jira shiru shiru Alto bai dawo da tukunyar ba. A ƙarshe ya je gidan Alto, “Na zo kan batun tukunya ta.”", "Alto ya ce wa maƙwabcin nan nasa, “Ayya abokina, tukunyar nan ta rasu.” Yanzunnan nake son zuwa in kai ma baƙin labari.", "Maƙwabcin nan ya buga tsalle ya yi mamakin wannan al'amari. Cikin fushi ya dakawa Alto tsawa, “Ban taɓa jin inda tukunya ta rasu ba!”", "Alto ya amsa masa da cewa, “Haba abokina, yakamata ka yarda duk mai haihuwa wata rana zai iya mutuwa. Ni kaina ina jimamin rashin wannan babbar tukunyar.”", "Maƙwabcin ya fusata ya kai ƙarar Alto wurin Alƙali. Da Alƙali ya gama sauraron ƙarar. Sai ya ba maitukunyar rashin gaskiya.", "“Lokacin da Alto ya zo maka da labarin haihuwar tukunyar ka ai yarda ka yi ba ka yi musu ba. Da ya ce maka duk mai rai inhar zai haihu to zai iya mutuwa, ai haka ne.”", "Maƙwabcin Alto ya koma gida jikin sa a sanyaye tamkar dodonkoɗi. Alto ya mallake babbar tukunyar ta hanyar yaudara."]}, "2533": {"Kinyarwanda": ["Uyu ni umwami ubyibushye.", "Umwami ubyibushye, afite imbwa inanutse. Umwami ubyibushye n'imbwa ye inanutse  bajyana gutembera.", "", "Umwami yiruka ku imbwa.", "Bariruka, Barongera bariruka.Bariruka bamara iminsi myinshi.", "Umwami afata imbwa.", "Noneho wa mwami wari ubyibushye, arananuka."], "Hausa": ["Wanan Sarki ne mai kiba", "Shi Sarkin yana wanin siririn kare. Sarkin da keren suna zuwa yawo tare.", "Karen ya hangi tsuntsu. Karen ya bi tsuntsun da gudu.", "Sarkin shima ya bi karen a guje.", "Sun yi da shafa gudu. Sunata gudu har tsahon Kwanaki.", "Sarkin ya kama Karen.", "Yanzu Sarki mai kiba ya rame.", "Yanzu ya zama ramame."]}, "2793": {"Kinyarwanda": ["Rukundo na Murenzi ni inshuti zikunda kwiruka. Birukaga buri munsi bari kumwe.", "Umunsi umwe, Rukundo aravuga ati: \"Reka tuzenguruke umugabane wacu. Twiruke mu rwego rwo guushyigikira igitekerezo cy'ubumwe bwa Afurika!\" Murenzi ati: \"Ahubwo twatinze! Tugende!\"", "Bafashe ikemezo cyo kwitwaza urumuri rw'ubumwe mu rugendo rwabo. Batangiriye isiganwa iyo kure mu magepfo y'umugi wa Cape Town.", "Baturutse muri Afurika y'Epfo bakomereza ku nkombe z'iburengerazuba. Banyura muri Namibiya, Angola, Repubulika Ihananira Demokarasi ya Kongo na Kameruni. Baruhukira Abuja.", "Abasiganwa bo muri Afurika y'Iburengerazuba bifatanije na bo bageze muri Nijeriya. Bakomereje hamwe, bakurikira uruzi rwa Nijeri bakomeza mu burengerazuba.", "Umuyaga wo mu butayu muri Mali wababereye inkomyi. Murenzi ni we warushaga imbaraga abandi. Nuko arabayobora bakomeza urugendo nta nkomyi.", "Ku nkombe ya Gineya muri Konakiri abirukaga bari bahindanyijwe n'ivumbi bajya koga mu nyanja. Hanyuma bakomereza muri Maroke banyuze muri Senegali na Moritaniya.", "I Kasabulanka abirukaga bakinnye n'urundi rubyiruko ku nkombe z'inyanja. Hanyuma, barahaguruka berekeza mu majyaruguru y'Afurika.", "Banyuze muri Alijeriya na Libiya bahagarara mu Misiri kugira ngo basure za piramide. Bakomeje berekeza iburasirazuba, bakurikiye uruzi rwa Nili bagana muri Uganda.", "Barirukanse baca mu butayu na pariki bitandukanye. Urundi rubyiruko rwifatanije na bo bageze i Kampala. Nuko iryo tsinda ryose rikomereza ku nkombe za Kenya.", "I Mombasa bicaye ku mucanga barya umuceri n'amafi. Maze Murenzi aravuga ati: \"Reka dufate urumuri rw'ubumwe turujyane ku musozi wa Kirimanjaro.\"", "Ariko Murenzi yari ananiwe. Ubwo barimo berekezaga muri Tanzaniya yituye hasi. Abirukaga bose barahagarara basubira inyuma ngo bamutabare.", "Murenzi ahereza Rukundo rwa rumuri. Aravuga ati: \"Jyana uru rumuri ku musozi wa Kilimanjaro. Mucane urumuri rw'ubumwe bw'Afurika.\"", "Abantu bagaragarije ibyishimo abasiganwaga bagira bati: \"Muri intwari zacu!\" Bakimara gucana urumuri rw'ubumwe mu mpinga ya Kilimanjaro, basiganwe basubira mu magepfo ya Afurika.", "Bahagaze gato boga mu kiyaga cya Malawi. Rukundo abwira Murenzi ati: \"Twavuye mu magepfo tugana mu majyaruguru none turagarutse. Urugendo rwacu ruri hafi kurangira.\"", "Abasiganwaga mu rwego rwo gushyigikira ubumwe bw'Afurika byarangiye berekeje urumuri ahitwa Great Zimbabwe. Abantu benshi bahuriye aha hantu hakomeye. Murenzi aramwenyura ati: \"Mbega isiganwa!\""], "Hausa": ["Mudi da Tanko abokan juna ne masu sha'awar guje-guje. Kullum suna guje-guje tare.", "Wata rana, Tanko yace, ''Bari mu yi tsere a cikin Nahiyarmu. Bari muyi tsere domin goyon bayan haɗin kan Afrika!\" \"Mu taf!\" Mudi ya amsa.", "Sun yanke shawarar ɗaukar ftilar haɗin kai a tafyarsu. Sun fara tseren daga Kudu, a birnin Kef.", "Daga Afrika ta Kudu sun bi ta gaɓar kogi ta yamma. Sun bi ta Kasashen Namibiya, Angola, Haɗaɗɗiyar Daular Kongo, Kongo da Kamaru. Sun huta a Abuja.", "'Yan tseren Afrika ta yamma sun haɗu da abokansu na Nijeriya. Sun ci gaba tare, ta bin kogin Neja zuwa yamma.", "Yanayin yashin ƙasar Mali ya basu wahalar ci gaba da tseren. Mudi shi ne gwarzo daga cikin su. Ya jagoran ce su cikin nasara.", "A kogin Gini da ke Kwanakiri 'yan tseren suka wanke ƙurar da suka kwaso. Sai suka yanke shawarar tsere ta Maroko da Senegal da Mauritaniya.", "A garin Kasabalanka 'yan tseren sun yi wasa da wasu matasa a gaɓar kogi. Daga nan, suka ci gaba zuwa tsallaken Afrika ta Arewa.", "Tseren ya shiga ƙasashen Aljeriya da Libiya, sannan su ka tsaya a ƙasar Misira don ziyartar dala. Daga nan suka yi gaba zuwa gabas ta bin tekun Nilu zuwa Yuganda.", "Sun ci gaba da tsere ta cikin Sahara da gandun dazuzzuka daban daban. An samu Karin matasa a garin Kampala. Gungun 'yan tseren sun nuf gaɓar kogin Kenya.", "A garin Mumbasa sun zauna a gaɓar kogin inda suka ci shinkafa da Kwakwa da Kif. Tanko ya ce, \"Ku zo mu dauki ftilar haɗin kan Afrirka zuwa tsaunin Kilimanjaru.\"", "Amma Tanko ya gaji. A kan hanya zuwa Tanzaniya, ya faɗi kasa. Gaba ɗaya 'yan tseren suka dakata kuma suka juya baya domin taimakawa Tanko.", "Tanko ya miƙawa Mudi ftila. Ya ce, \"Ka taf da ftilar zuwa tsaunin Kilimanjaru. Ka kunna ta don haɗa kan Afrika.\"", "Jama'a sun yi wa 'yan tseren taf, \"Ku gwaraza ne.\" Bayan haska ftilar haɗin kai a Kilimanjaro, sai suka juyo zuwa Afrika ta Kudu.", "Sun dakata domin yin ninƙaya a tafkin Malawi. Mudi ya ce wa Tanko, \"Munyi tsere tun daga Kudu zuwa Arewa sannan muka sake dawowa. Yanzu tafyar mu ta ƙare.\"", "A ƙarshe masu tseren haɗin kai sun dauki ftilar zuwa Kasar Zinbabuwe. 'Yan kallon sun taru a wannan muhimmin wuri. \"Tanko yayi murmushi, ya ce tsere ke nan!\""]}, "6062": {"Kinyarwanda": ["Mu mudugudu Mugisha yari atuyemo hakoraga bisi imwe gusa yajyaga mu mugi. Yari nini kandi isa n'ubururu. Yagendaga isakuza cyane.", "Umunsi umwe nyina wa Mugisha aramubwira ati, “Ejo tuzajya mu mugi kugura imyenda yawey'ishuri.”", "Mugisha yarishimye cyane kubera ko bari kugenda muri ya bisi nini y'ubururu. Yaraye adasinziriye iryo joro.", "Mugisha yari yarangije kwambara igihe nyina yazaga kumukangura mu gitondo.", "Mugisha na nyina batangira urugendo bagana aho bategera bisi. Bahageze bategereza ya bisinini y'ubururu. Ariko bisi ntiyaza.", "Abandi bantu na bo baje aho bategera bisi. Batangira kwivovota kubera ko bisi yari yatinze. Baribazaga bati, “Ese bisi yaba yadusize?”", "Mugisha yari yihebye. Yaratekerezaga ati, “Ntabwo turi bubashe kujya mu mugi. Sindi bubone imyenda yanjye y'ishuri.”", "Abantu bamwe barambiwe gutegereza, bisubirira mu rugo. Ariko Mugisha ararira yanga gutaha. Nyina aramuhumuriza. Ati, “Turakomeza dutegereze gato.”", "Muri ako kanya bumva urusaku. Babona ivumbi ritumuka. Ya bisi yari ije!", "Ariko iyo bisi yari ije ntiyari ubururu, nta n'ubwo yari nini. Iyo bisi yari umutuku kandi ari ntoya. Abari bategereje bitegereza iyo bisi. Ntibayijyamo.", "Umushoferi arababwira ati, “Nimwinjire! Nimwinjire!” Ati, “Uyu munsi twakererewe cyane.”", "Mugisha na nyina ni bo babanje kwinjira. Hanyuma n'abadi bose binjira muri ya bisi nto itukura.", "Mugisha arebera mu idirishya. Abona hakiri abandi bantu aho bategera bisi.", "Ndetse hari benshi bari bacyirukanka ngo binjire muri iyo bisi. Ariko bari bakererewe.Bisi yari yamaze kuzura. Ya bisi itukura irahaguruka yerekeza mu mugi.", "Nyina wa Mugisha arabaza ati, “Ese ya bisi nini y'ubururu iri he?” Umushoferi aramusubiza ati,“Yarapfuye.” Yongeraho ati, “Turi kuyikanika izaza ejo.”", "Ibara rya bisi ntacyo ryari ribwiye Mugisha. Nta n'ikibazo yari atewe n'uko bisi yari ntoya. Yariashimishijwe n'uko iyo bisi yari igiye mu mugi."], "Hausa": ["Babbar mota ɗaya ce tak a ƙauyen su Tanko. Babba ce, kuma shuɗiya. Tana da ƙara sosai.", "Gobe za mu je gari, inji mahaifiyar Tanko. “Za mu sayo kayan makarantarka.”", "Tanko ya yi murna sosai. Za su yi tafiya a babbar shuɗiyar mota. Bai yi barci ba wannan daren.", "Yayin da mahaifiyarsa ta je tada shi, Tanko ya rigya ya shirya.", "Tanko da mahaifiyarsa sun je inda motar ke tsayawa. Sun jira babbar shuɗiyar mota,amma motar ba ta zo ba.", "Wasu mutane sun isa wurin tsayawar mota. Suna ƙorafi saboda motar ta makara. “Ina motar?” Suka tambaya.", "Tanko ya damu. “Ba mu da damar zuwa gari,” ya yi tunani. Ba zai samu kayan makaranta ba.", "Wasu mutane suka haƙura, suka koma gida. Tanko ya yi kuka, bai son ya koma gida.“Za mu jira kaɗan,” in ji mahaifiyarsa.", "Nan take sai suka ji ƙara. Suka ga ƙura na tashi a sama. Motar tana zuwa!", "Amma motar ba shuɗiya ba ce, ba ta da girma. Ita ja ce, kuma ƙarama. Mutane ba sa son shiga wannan motar.", "“A shiga! A shiga!” Direba ya daka tsawa. “Yau mun makara sosai,” ya gaya masu.", "Tanko da mahaifiyarsa suka fara shiga. Nan da nan kowa ya shiga cikin jar mota.", "Tanko ya duba ta taga, sai ya ga mutane da yawa a tashar motar.", "Mutane da yawa suna gudu don su samu motar. Amma sun makara. Jar motar ta cika.  Ta tafi zuwa gari.", "“Ina babbar shuɗiyar motar?” Mahaifiyar Tanko ta tambaya. “Ta lalace,” inji direba. “Ana gyaranta. Za ta zo gobe.”", "Tanko bai damu da launin motar ba. Kuma bai damu da girmanta ba. Wannan motar za ta je gari."]}, "6236": {"Kinyarwanda": ["Gikundiro yavutse afite ubumuga bwo kutabona.Amaso ye ntiyari yarigeze abona ababyeyi be, basaza be cyangwa barumuna be. Yamenyagaamasura yabo ari uko abakozeho.", "Umunsi umwe, Gikundiro yarimo gutembera mubusitani. Yumva akunze uko indabo zihumura. Kuzikorakora yumva biramushimishije.", "Ubwo yumva ashatse kuba yabona izo ndabo byibura rimwe. Mu mutim we aribwira ati: \"Zigombakuba ari nziza cyane!\"", "Burimunsi, Gikundiro yatemberaga mu busitani.Ni amayira yari amenyereye. Umunsiumwe, yubuye amaso areba hejuru.", "Muri ako kanya, inkuba ziba zirakubise, imirabyoirarabya. Gikundiro aribwira ati: \"Rekanisubirire mu rugo bwangu.\"", "Imvura yatangiye kugwa.Gikundiro aba aranyereye yikubitahasi, akubitaumutwe ku ibuye, ata ubwenge.", "Gikundiro akangutse, yasanze abantu benshi bamuzengurutse. Ni ko kubabaza ati: \"Habaye iki?\"", "Se aramubwira ati: \"Waguye, ukubita umutwe kui buye.\"Nyina aramubwira ati: \"Shima Imana kubaukirimuzima.\"", "Ubwo Gikundiro ariyamirira ati: \"Papa,Mama?\" Hanyuma ahamagara basaza be na barumuna be ati: \"Ni mumpereze akarabo.\" Buri wese byaramutangaje. Buri wese yaratangaye.", "Murumuna we yamuzaniye akarabo.Gikundiro yakakiriye yitonze aravuga ati:\"Mbega akarabo keza!\"", "Abo mu muryango we bararebanye, nyinaaramubazaati: \"Gikundi, ubashije kubona akokarabo?\"", "Gikundiro yakomeje gukinisha ka karabo mu kiganza ke, aramwenyura ati: \"Mwese muri bezacyane nk'akakarabo.\""], "Hausa": ["Ƙauna an haife ta ba ta gani. Ba ta taba ganin Iyayenta ba, ko kuma 'yan uwanta. Amma ta san fuskokinsu domin tana taɓawa.", "Wata rana, Ƙauna ta je lambu. Ta na son ta shaƙi ƙanshin fure. Tana kuma son taɓa su.", "Ƙauna tana sha'awar ta ga furanni ko da sau ɗaya ne. Ta faɗa a cikin ranta, \"Furanni suna da kyau.\"", "Kullum, Ƙauna takan je lambu. Ta gane duka hanyoyin lambun. Yau, ta ɗaga kanta ta kalli sama.", "Ba shiri kawai sai ga tsawa da walƙiya.\"Bari in yi hanzari in koma gida,\" Ƙauna ta yi tunani.", "Ruwan Sama ƴa fara zuba. Ƙauna ta faɗi a ƙasa, kanta ƴa bugu da dutse.", "Da Ƙauna ta buɗe idanunta, ta kalli mutane sun kewaƴe ta.\"Me ƴa faru?\" ta tambaƴa.", "Babanta ƴa ce. \"Ƙin faɗi kin ɓuge kanki ne.\"\"Mun gode Allah kina lafiƴa,\" mamanta ta faɗa.", "\"Baba, Mama?\" Ƙauna ta kuma kiran sunan 'yan uwanta. \"Don Allah a samo mini fure.\" Mamaki ƴa kama sauran 'yan uwanta.", "Da 'ƴar uwan ta ta dawo da fure, Ƙauna ta riƙeshi a hankali. \"Fure na da ban sha'awa,\" ta ce.", "Ýan uwanta suka kalli juna.\"Ƙauna, ƴanzu kina iya ganin furen?\"", "Ƙauna ta yi murmushi, ta ce,\"Dukan ku kuna da kyawun gani, kamar furen nan.\""]}, "9206": {"Kinyarwanda": ["Kera habayeho umugabo n'umugore babyara abahungu batandatu n'umukobwa umwe. Uwo mukobwa yitwaga  Marebe. Ababyeyi bombi bakundaga Marebe cyane kubera ko yitondaga.", "Nuko ababyeyi babumba akabindi gatoya maze bagaha Marebe nk'impano. Marebe yaragakundaga cyane, agakunda kugakinisha.", "Umunsi umwe, basaza be bamumeneye akabindi.Karajanjagurika gasigara ari injyo. Basaza be babuze icyo bakora, bajugunya izo njyo mu gihuru.", "Marebe yashakishije akabindi ke arakabura. Arababara cyane, ararira ndetse yanga kurya ibintu byose. Yinginga se, nyina ndetse na basaza be ngo bashakishe akabindi ke. Bose bamubwira ko batazi aho kari.", "Marebe arushaho kugira agahinda. Nuko ava iwabo aragenda, ajya mu ishyamba. Yurira igiti kirekire cyane.", "Ababyeyi bashakishije umukobwa wabo. Bageze aho baza kumubona mu ishyamba ari mu bushorishori bw'igiti kirekire cyane. Baramubwira ngoamanuke aranga. Baramwinginga ngo amanuke ariko akomeza kwanga.", "Basaza ba Marebe bose bakoranira munsi ya cya giti, baramuririmbira bati: \"Bucura bwacu, manuka twitahire! Tuzakubonera akandi kabindi gashya.\"", "Marebe we akomeza kubabara cyane. Atangira kuririrmba afite agahinda agira ati: \"Ayiii! Akabindi kange weee!!! Ayiii! Akabindi kange weee!\"", "Marebe yakomeje kwanga kumanuka mu giti. Nuko umwana w'inshuti ye araza agerageza kumuhendahenda ngo amanuke. Atangira kumuririmbira ati: \"Marebe nshuti yange, manuka twitahire. Tuzakubonera akandi kabindi keza.\"", "Nuko Marebe yumvishe inshuti ye, atangira kumanuka buhorobuhoro. Inshuti ye ikomeza kuririmba kugeza Marebe ageze hasi.", "Marebe n'uwo mwana w'inshuti ye barishimye barahoberana. Nuko bafatana mu biganza basubira mu rugo bishyimye. Bagezeyo,basanga basaza ba Marebe baramubumbiye akandi kabindi keza karuta aka mbere.", "Ababyeyi be barishima cyane. Bamutegurira ibirori, maze batumira inshuti n'abavandimwe. Buri wese ashimishwan'ibyo birori. By'umwihariko, Marebe yari yishimiye cyane akabindi ke gashya."], "Hausa": ["Wannan ita ce Delu. Tana da ’yan uwa guda shida.", "Iyayenta sun ba ta ƙaramar tukunya. Tana son tukunyar.", "Wata rana ’yan’uwanta suka fasa tukunyar.", "Da Delu ta rasa tukunyarta, sai ta fashe da kuka.", "Delu ta ruga da gudu. Ta hau kan doguwar bishiya.", "Iyayenta suka nemi da ta yi haƙuri. Ta sauko daga kan bishiyar.", "’Yan’uwanta suka yi mata waƙa. “Yi haƙuri ki sauko ƙasa.”", "Delu ta mayar da waƙarsu abin dariya.", "Sannan, ƙawar Delu ta zo. “Yi haƙuri ki sauko ƙasa.” Ta rera waƙa.", "Ƙawar Delu ta ci gaba da waƙa, har sai da ta sauko daga kan bishiya.", "Suka tafi gida tare da ƙawayenta.", "Kowa yana farin cikin dawowar Delu gida. Delu ta samu sabuwar tukunya."]}, "10504": {"Kinyarwanda": ["Kera habayeho umugabo witwaga Ntampaka akaba yari yoroye inka. Buri munsi Ntampaka yahiriraga inka ye akayiha n'amazi. Ariko yagiraga akabindi gato ko kubikamo amazi.", "Ibi byatumye ajya mu rugo rw'umuturanyi we gutira ikibindi kinini cyo kujya aterekamo amazi. Uwo muturanyi yemeye kumutiza intango yagiraga iruta izindi aramubwira ati: “Mugenzi wanjye, burya ikibazo cy'umuturanyi wange kiba ari icyange.”", "Hashize iminsi mike, Ntampaka ajya ku mubumbyi agura urweso arujyana iwe. Agezeimuhira arutereka muri ya ntango yatiye umuturanyi.", "Ya ntango iteretsemo urweso arayikorera ayitirurira wa muturanyi.", "Ntampaka aramubwira ati: “Nari nkuzaniye intango yawe kandi dore yaranabyaye.” Umuturanyi biramutangaza cyane ashimira Ntampaka amubwira ati: “Biragaragara ko iwawe muri abanyamugisha rwose!”", "Nyuma y'iminsi mike, Ntampaka asubira kwa wa muturanyi arongera amutira intango. Arikononeho yari afite umugambi mubi.", "Nyir'intango yategereje ko Ntampaka yayitirura araheba. Ageze aho, afata inzira ajya iwearamubwira ati: “Nari nje gutwara ya ntango yange.”", "Ntampaka aramusubiza ati: \"Nshuti yange rero, intango yacu yarapfuye. Ubu nari ngiye kuza iwawe kukubwira iyo nkuru mbi.\"", "Umuturanyi asa n'ukubiswe n'inkuba ararakara cyane atonganya Ntampaka ati: “N'aho nabereye sinigeze numva aho ikibindi gipfa!”", "Ntampaka aramubwira ati: “Nshuti yange ukwiriye kubyemera. Ikintu cyose gishobora kubyara kigomba no gupfa. Nange nababajwe cyane n'urupfu rw'iriya ntango.”", "Umuturanyi yari yarakaye cyane bituma ajyana Ntampaka mu rukiko. Umucamanza amaze kubatega amatwi bombi asanga nyir'intango ariwe uri mu makosa.", "Aramubwira ati:“Igihe Ntampaka yakubwiraga ko intango yabyaye warabyemeye. None rero ugomba kwemera n'ibyo akubwira ko igifite ubuzima cyose, kikagira ubushobozi bwo kubyara kigomba no gupfa. Ibyo ni ukuri ntabwo abeshya.” Ng'uko uko umucamanza yaruciye.", "Umuturanyi wa Ntampaka ataha yimyiza imoso. Ntampaka yegukana intango abikeshejeamayeri ye."], "Hausa": ["A wani zamani can baya, anyi wani mutum mai Saniya wai shi Alto. Kullun Alto ya kanyi kiwon saniyar. Ya kan kuma shayar da ita. Amma yana amfani da ƙaramar tukunya ne.", "Don haka sai ya je gidan maƙwabcin sa don ya bashi aron babbar tukunya. Maƙwabcin sa ya bashi aro ya ce masa, “Ai matsalar maƙwabcin ka taka ce.”", "Bayan wasu yan kwanaki, sai Alto ya je wajen magina tukwane ya sayo wata 'yar qaramartukunya, ya kai gida. Ya sa ta a cikin babbar tukunyar da aka bashi aro.", "Bayan ya saka ƙaramar tukunyar a cikin babbar, sai ya ɗora a kan sa. Ya kai gidan maƙwabcin nan da ya bashi aro.", "Alto ya ce masa, “Na dawo maka da tukunyar da na ara, harma ta haihu.” Maƙwabcin ya yi murna da jin cewar tukunyar sa ta haihu. Ya yabi Alto matuƙa harma yayi masa adduar Allah ya yi masa albarka.", "Bayan kwana biyu, sai Alto ya koma wurin maƙwabcin nan na sa don ya ƙara ara masa babbar tukunyar nan harwayau. Amma fa da mummunar manufa a ran sa.", "Mai tukunya ya yi ta jira shiru shiru Alto bai dawo da tukunyar ba. A ƙarshe ya je gidan Alto, “Na zo kan batun tukunya ta.”", "Alto ya ce wa maƙwabcin nan nasa, “Ayya abokina, tukunyar nan ta rasu.” Yanzunnan nake son zuwa in kai ma baƙin labari.", "Maƙwabcin nan ya buga tsalle ya yi mamakin wannan al'amari. Cikin fushi ya dakawa Alto tsawa, “Ban taɓa jin inda tukunya ta rasu ba!”", "Alto ya amsa masa da cewa, “Haba abokina, yakamata ka yarda duk mai haihuwa wata rana zai iya mutuwa. Ni kaina ina jimamin rashin wannan babbar tukunyar.”", "Maƙwabcin ya fusata ya kai ƙarar Alto wurin Alƙali. Da Alƙali ya gama sauraron ƙarar. Sai ya ba maitukunyar rashin gaskiya.", "“Lokacin da Alto ya zo maka da labarin haihuwar tukunyar ka ai yarda ka yi ba ka yi musu ba. Da ya ce maka duk mai rai inhar zai haihu to zai iya mutuwa, ai haka ne.”", "Maƙwabcin Alto ya koma gida jikin sa a sanyaye tamkar dodonkoɗi. Alto ya mallake babbar tukunyar ta hanyar yaudara."]}}