{"10": {"Kiswahili": ["Kicchu aliaaamka mapema asubuhi moja. \"Ni wakati wa kuvua  samaki ,\" alisema huku akipiga miayo", "Alikutana na Choru njiani akielekea kwenye bwawa. Walikuwa marafiki wa dhati ambao walicheza pamoja", "Munia aliwaona wakiandamana na nyavu zao.\n\n\"Tunaenda kwa bwawa kuvua samaki. Munia, unaweza kujiunga nasi  kama unataka\"", "Munia  alifikiria kwa muda fulani. \"Tafadhali usifanye hivyo,\" akasema, \"bila maji, samaki watafa.\"", "Hawakusikiliza yale Munia alikuwa akisema. Walielekea kwa bwawa mara moja.", "Kicchu na Choru wakatulia kado ya bwawa. Samaki wawili waliongelea katikati, mmoja mwembamba na mwingine mnene.", "Kisha akaja samaki wa tatu, mmoja mkubwa zaidi  ya waliokuwa wameaona. Munia alisema akicheka, \"Ni kubwa kuliko miguu ya Appa!\"", "Kicchu na Choru wakachikilia kwa nguvu nyavu zao", "icchu alifuta kwa nguvu ...  Choru akafuta kwa nguvu zaidi ...", "PHAAATTT! Nyavu zote zilivunjika.  THUDDD! Kicchu alianguka chini. SSSPPLAASH! Choru alianguka ndani ya maji.", "Nini kilichotokea? Unafikiria nini?  Samaki walikuwa wamefunga nyuzi zote!"], "Yoruba": ["Kicchu ji ni kutukutu owurọ ojo kan. Bo tin yan lowi pe \"O to akoko lati pa ẹja kan,\"", "O pade Choru lona odo adagun. Wọn jẹ ọrẹ\ntimọtimọ ti wọn jọ ma nsere ni gbogbo ọjọ.", "Munia ri wọn ti wọn rìn lọ pẹlu awọn igi ipẹja wọn. \"A n lọ si odo adagun lati pẹja. Tẹle wa Munia, ti o ba fẹ.", "Munia ro fun igba diẹ. Lo ba wipe \"Jọwọ maṣe ṣe eyi,\", \"laisi omi, ẹja naa yoo ku.\"", "Wọn ko gbọ ohun ti Munia ni lati sọ. Nwọn lọ si odo adagun ni kiakia.", "Kicchu ati Choru joko leti omi adagun na. Awọn eja meji si sọ soke, ọkan tirin,  ikeji si tobi.", "Nigbana ni ẹja kẹta wa, eyi ti o tobi julọ ju. Munia rerin o wipe, \"O tobi ju ẹsẹ Appa lọ!\"", "Kicchu ati Choru di igi ipẹja won mum\ngidigidi\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nKicchu kigbe, \"ẸJA mi!\" Choru na kigbe, \"RARA... ẸJA mi", "Kicchu fa gan ...\n\nChoru fa gidigan...", "PAAA! Awọn ọpá naa kan. GBAM! Kicchu ṣubu lulẹ. GBOSA! Choru ṣubu sinu omi", "Ki lo sele?\nKini iwọ ro? Eja ti so awọn igi ipeja mejeeji papọ"]}, "29": {"Kiswahili": ["Kwa nini hujafanya kazi yako ya nyumbani?Mwalimu, yote ni kosa la paka!", "﻿Paka alikwama kwenye mti. Kwa hivi, nikachukua ngazi kwa ajili ya kupanda mti.", "Hiyo ngazi ilikuwa imeharibika. Kwa hivi, nikahitaji kuirekebisha.﻿Nilipiga misumali. Sauti ya nyundo ilimamsha mtoto.", "﻿Mama yangu alitoka jikoni kwa kumtendea mtoto. Kwa hiyo, tumbili aliweza kuingia jikoni.", "﻿Tumbili huyo aliingia, akala chakula chote.Kwa sababu tumbili alikula chakula chote, baba alienda akanunua rotis na kuku hotelini.", "﻿Wakati baba alinunua rotis na kuku hotelini, mbwa akamfuata naye na akafika nyumbani kwetu.", "﻿Mbwa akifika nyumbani, akala daftari yangu ya shule.", "﻿Aisee! Kwa hiyo, unasema kwamba mbwa alikula daftari yako?", "﻿Ndiyo, mwalimu, yote ni kosa la paka!"], "Yoruba": ["kilode ti o ko tii se ise amurele re?oluko, ejo ologbo ni.", "Ti ko ba se pe o ha sori igi , nko ba ti gbe akaba lati gun igi na.", "Ti emi ko ba gbe akaba lati gun , emi kii yoo nilo lati tunṣe.\n\n\n\nTi n ko ba nilo lati ṣe atunṣe rẹ, Emi ki ba ti ji ọmọ naa.", "Ti n ko ba ji omo na, iya mi ki ba ti sare jade lati ile-idana. Ti iya mi ko ba sare jade lati ile-idana, \n\nọbọ ki ba ti wole.", "Ti ọbọ ko ba wọle, oun ko ba ti jẹ gbogbo ounjẹ naa.\n\n\n\nTi ko ba jẹ gbogbo ounjẹ naa, baba mi ko ni ni lati ra buredi ati ohun elo isebe aladun adie  ni ile-itaja.", "Ti baba mi ko ba ra buredi ati ohun elo isebe aladun adie ni ile-itaja, aja ko ni tẹle wa sile.", "Ti aja ko ba tẹle wa sile, oun ko ba ti jẹ iwe iṣẹ amurele mi.", "Nitorina, o n sọ pe aja jẹ iwe iṣẹ amurele rẹ?", "Beeni, oluko, ebi olobgo ni!"]}, "78": {"Kiswahili": ["ab", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l"], "Yoruba": ["Agbonrin kan n sare lo ninu igbo", "Osare ju ehoro lo.", "Osare ju erin lo.", "O be ko ja odo tin san", "O sare lọ kọja ogiri ti n wo lule.", "odi kan wa lori ile korirko to teju. O fese ko, osi su bu lule.", "O si bu sekun .", "Obo naa si baa wo ese re. omi ekun si nbo loju agbonrin naa.", "Arakunrin re, biari si gbe dide. Agbonrin ko dake ekun.", "Iya re si wa, o wipe 'wo, a o na odi buruku yi'", "Agbonrin  na si wipe, 'o, ema se be o, ko ma ba bere si sunkun'Iya re bu serin, agbonrin na si rerin."]}, "99": {"Kiswahili": ["Ni siku yangu ya kwanza shuleni.Mama amenishikilia mkono, tunatembea pamoja\"Nimekua sasa\" nasema. \"Niachie, niachie!\"Mama ananishikilia mkono vizuri", "Watoto ni wengi karibu na shuleWanakuja kwa basi. Wanakuja kwa gari. Wanakuja kwa bajaji. Wanaendesha basikeri.Wanatembea kama mimi.", "Tumefika getini. Mama ananiachilia mkono.Anabaki getini. Natakiwa kwenda ndani peke yangu.Nyuso mpya, zimeni zunguka.", "Napiga tambo moja. Napiga tambo nyingine. Naangalia nyuma.Mama anakua mdogo navyozidi kwenda. Atapotea?Narudi namukimbilia. Sijiskii kama nimekua. Namshikilia mkono.\"Usiondoke,\" Namwambia", "Wote wapo ndani sasa. Ni mimi tu ndio nipo inje.Mwalimu anakuja inje. Ana tabasamu. Namie pia natabasamu.Mama anasema, \"Zawadi, nitakua hapa ukitoka inje\"Namwachilia mkono. Ananipungia.", "Nakimbia ndani. Mama atakuwepo bada ya shule!"], "Yoruba": ["O jẹ ọjọ akọkọ mi ni ile-iwe.\n\nIya mi n di ọwọ mi mu ati nrin pẹlu mi lọ si ile-iwe.\n\n\"Mo ti dagba ni bayi,\" Mo sọ. \"E fi ọwọ mi sile kin maa lo, efi owo mi si le kin maa lo!\"\n\nIya mi di ọwọ mi gidigidi", "Ọpọlọpọ awọn ọmọ sunmọ ile-iwe. Wọn wa pelu orisirisi oko ayokele. Wọn n rin bi temi.", "A de ẹnu-bode. Iya  mi fi ọwọ mi silẹ.\n\nO duro ni ẹnu-bode. Mo ni lati lọ si inu ile-iwe fun rara mi.\n\nỌpọlopo oju tuntun yika mi.", "Mo gbe igbesẹ kan. Mo ṣe igbesẹ miiran. Mo wo pada. Iya mi wa ri kekere bi mo ti nrin. Yoo ha pare lailai bi?\n\nMo tun pada lọ si ọdọ rẹ. Emi ko lero pe dagba soke mo. Mo gba ọwọ rẹ mu. mo wipe \"Máṣe lọ,\".", "Gbogbo eniyan wa ninu ile-iwe ni bayi. Emi nikan ni mo wa lode. Olukọ wa jade. O rẹrin si mi. Mo rerin pada. Iya mi sọ pé, \"Ranti, Mo ma wa nibi nigbati iwọ ba jade.\"\n\nMo fi ọwọ rẹ sile. O ju owo si.", "Mo sare wo iwe-ile. Iya mi yoo wa nibẹ lẹhin ti ile-iwe ba  pari!"]}, "115": {"Kiswahili": ["Ni rangi saba gani za upinde?", "1. Nyekundu", "Huvaa shati la rangi nyekundu.", "2. Chungwa", "Ni nini cha rangi ya chungwa katika hii picha?", "3. Njano", "NI nini cha rangi ya njano katika hii picha?", "4. Kijani kibichi", "NI nini cha rangi ya kijani kibichi katika hii picha?", "5. Samawati", "NI nini cha rangi ya samawati katika hii picha?", "6. Nili", "Ni nini cha rangi ya nili katika hii picha?", "7. Urujuani", "Urujuani ni rangi iliyobora zaidi! Ni rangi gani unayopenda?", "Ni rangi saba gani za upinde?"], "Yoruba": ["Kini awon awo meje ti Osumare kan?", "1.  Awo Pupa", "O wo aso seeti alawo pupa.", "2. Awo osan", "Kini alawo osan ninu aworan yi?", "3. Awo Ofeefee", "Kini alawo ofeefee ninu aworan yi?", "4. Awo Ewe", "Kini alawo ewe ninu aworan yi?", "5. Awo Bulu", "Kini alawo bulu ninu aworan yi?", "6. Awo Indigo", "Kini alawo indigo ninu aworan yi?", "7. Awo Aro", "Awo aro ni awo ti o dara julo! Ewo ni awo ti iwo feran julo?", "Awon awo meje wo ni awo Osumare kan?"]}, "126": {"Kiswahili": ["Kutana na Neema. Kama wewe, anapenda chakula. Ndio maana kila wakati anakula.", "NYAM! NYAM!   TAFUNA! TAFUNA!MMM ... MMM!  Oho! Funga mdomo wako wakati unatafuna, Neema!", "Wakati wa majira ya joto,Siku huwa ndefu yenye furaha,Huwa na joto nje. Neema anakula nini leo?", "Majira ya joto ni msimu wa kula maembe - ya njano, kijani na mekundu. Matunda aina mbali mbali, tikiti maji, matunda matamu yanayopasukia mdomoni.  Oho! Mikono ya Neema yote inanata na ni ya zambarau sasa!", "Wakati wa masika,\n\nMawingu ya giza yanaingia.Mvua inanyesha nje. Neema anakula nini leo?", "Wakati wa Masika ni msimu wa kula mahindi - ya njano, meupe na zambarau. Limao zenye utamu,\n\nnanasi zenye mataji kichwani, matunda matamu ya aina mbali mbali.Oho! Ulimi wa Neema uko nje na ni bluu!", "Wakati wa baridi, Mchana huwa mfupi. Huwa na baridi nje. Neema anakula nini nini leo?", "Wakati wa baridi ni msimu wa mboga za majani. Kuna matunda aina nyingi na rangi mbali mbali.Tazama, Neema anapanda mti sasa,  Oho! amechuna matunda!", "Neema anapenda kula,Lakini anapenda kula kwa msimu! NYAM! NYAM! TAFUNA ... TAFUNA! MMM ... MMM!", "Kote ulimwenguni, kuna aina tano za misimu.Lakini maeneo mengine kama India, Neema anapoishi, misimu ni mitatu tu.", "Kula kwa msimu! Kama Neema, unaweza kula matunda na mboga mwaka mzima. Ifuatayo ni kalenda ya misimu ili uweze kujua matunda na mboga ambazo utakula kwa mwaka mzima.", "Mchicha: Machi hadi Mei, na Oktoba hadi Januari", "Matunda: Mei hadi JuniMatunda: Mei hadi Julai\n\nMahindi: Juni hadi Agosti", "Limau: Julai-Agosti Apple: Oktoba-Februari Beetroot: Mwaka mzima, lakini huwa bora kabisa wakati wa baridi."], "Yoruba": ["Se alabapade Neema.O feran ounje pupo, gegebi iwo naa.Idi niyi, ti Neema se ma njeun nigbogbo igba.", "KRUNHUN!  KRUNHUN!                                                                    WOMUWOMU... WOMUWOMU!                                     MMM... MMM!", "Ni igba ooru,Awon ojo ma ni adun, won si ma ngun,Ayika ni ita si ma nlo wooro.Kini Neema nje loni?", "Igba ooru je igba ti a ma nje mongoro - alawo ofeefee, alawo ewe ati alawo pupa.     Lychees funfun ti o ma nyo (eso-igi awon ara Asia ti ita re lee ati awon eso ninu ti o dun), pelu ibora pupa feerefe, Awo-ewe, onila ati bota  pelu eso-bara alawo ofeefee, monliberi olomi ti o ma ntuka ni enu,Aha! Bayi, awon owo Neema ma nlee moran won pelu awo-poopu.", "Ni igba ti o ba di asiko ojo mansoon (ti iji lati inu okun india ati iwo-oorun Asia, ma nmu awon ojo lile wa, ni asiko ooru), Awon kurukuru ti o dudu ti o si bani leru ma nbere,Ojo yio si ma ro ni ita.Kini Neema nje loni?", "Monsoon je igba lati je agbado - alawo-ofeefee, alawo-funfun ati alawo-poopu. Awo osan-wewee titun ti o ni omi, to si dun, Awon ope-oyinbo pelu ade ni ori won, Awon jamuns alawo-poopu ti o ro, ti o si tutu,Aha! Ahon Neema ma ni awo-bulu pelu irorun!", "Ni igba ti o ba di igba-otutu,  Ti awon ojo si kuruu jojo, Ti ita ma ntutu.  Kini Neema nje loni?", "Igba otutu je igba ti awon ewe-obe (ewebe) ma ndan pelu ewe daradara. Beetroot (ewebe ti o ma ng ni isale ti o pupa fun jije) ti o pupa bii itansan orun. Awon eso Apu alawo ewe, ti o tobi daradara. Neema ngun igi kan bayi, e wo, e wo, Aha! O ti ka gbogbo awon tamarind alawo-burawun, ti o kan lenu.", "Neema feran lati ma jeun pupo,Sugbon O feran lati ma jee pelu igba!  KRAUHUN! KRAUHUN!  WOMUWOMU... WOMUWOMU         MMM... MMM!", "Ni gbogbo agbaye, awon igba maarun kan ni wa - igba-ojo, igba-ooru, igba-Monsoon, igba-iwoowe ati igba-otutu.Sugbon ni awon agbegbe kan ni ile India, bii ibiti Neema ngbe, awon igba-ooru, gba-Monsoon ati igba-otutu.", "Ma jeun  pelu igba!   Gegebi Neema, o lee ma je awon eso ti o dun, ti o lawo daradara ati awon ewebe ni gbogbo igba ninu odun yipo.  Kalenda awon igba ti o a ninu odun kan niyi, ki o ba lee mo awon eso ati awon ewebe eyiti o lee maa je ninu odun kan yipo.                                    Tamarind: Osu kinni si Osu keji                                   Chikoos           Osu ikinni si Osu keji ati Osu karun si Osu keje                                                     Muliberri                 Osu iketa  si Osu kaarun ati Osu kewa si Osu ikokanla", "fo Teete: Osu keta si Osu karun, ati Osu kewa si Osu ikinni    Mongoro: Osu keta si Osu kejo   Eso-bara: Osu keerin si Osu kefa", "Lychees: Osu kaarun si Osu kefa  Jamuns:Osu karun si Osu keje  Agbado: Osu kefa si Osu kejo", "Osan-weewe ti o dun: Osu keje si Osu kejo  Eso-Apu oni kustadi: Osu kewa si Osu keji odun  Beetroot: Ni gbogbo odun yipo, sugbon o dara ni jije julo ni igba-otutu"]}, "130": {"Kiswahili": ["Nina penda maji.", "Nina furahia kucheza na maji.", "Mvua inanyesha.", "Mvua hutupatia maji.", "Nina furahia kucheza inje.", "Lakini mvua inanyesha.", "Nina furahia kucheza inje kwa mvua.", "Nywele zangu zimelowa kwa kucheza kwa mvua.Baba yangu anatengeneza nywele yangu."], "Yoruba": ["Mo féràn omi", "Mo gbádùn kín ma fomi seré", "Òjò ń rò", "Òjò amá fún wa lómi", "Mo gbádùn ere gbàgede", "Sugbon ojo nro", "Mo gbadùn kín ma sere ninu òjò", "Irun mì ti tutù nipa ere inu òjò. Bàbá mi tin n ba mi tun irun mi se."]}, "137": {"Kiswahili": ["Nina shangaa kama kuna mimi mwingine mahali pengine duniani.", "Anaye fanana sawa na mimi.", "Nakuongea sawa kama mimi.", "Na anaye misokoto ya nywele sawa kama zangu", "Mwenye macho na masikiosawa kama zangu.", "Yule mwenye kicheko sawa kama changu.", "Yule anauwezo wakutendasawa kama ninavyo tenda.", "Na hawezi tenda yale siwezi tenda.", "Nimetafuta na kutafuta kila mahali nimpate mimi mwingine.Nimeenda hadi kule kwenye hifadhi ya wanyama na kuangalia nyuma ya miti.", "Nime tafuta kando na kando, juu na chini.", "Kwa kila sura huonekana.", "Singeliweza kumpata mimi mwingine mahali popote.", "Kunaye mimi wa peke yangu duniani!Mimi ni spesheli, ooh ni ukweli!", "Lakini sio mimi tu, hauoni?Kunaye wewe wa pekee tu!"], "Yoruba": ["Nje iru mi miran wa ni ibikan ni agbaye.", "Ti irisi re da bi ti temi gele.", "Ti o si n soro bi temi.", "Ti o si tun ni iru irun mi.", "Ẹnikan ti o ni iru oju ati ​​eti mi..", "Ti o  rẹrin  bi mo ti n rin.", "Ti o le ṣe ohun ti mo le ṣe..", "Ti ko le ṣe ohun ti emi ko le ṣe.", "Mo ti wò kaakiri lati se awari  elomiran bi i mi. Mo lo si papa isere, beeni mo si wo eyin igi gbogbo.", "Mo wo yika, si oke ati isalẹ.", "Mo si ye oju gbogbo wo.", "N ko ri enikeni ti o dabi mi ni ibikibi.", "Iru mi eyokan soso lowa ni gbogbo agbaye.Mo se pataki, haa otito ni!", "Sugbon kii se emi nikan, se o mo? Iru re eyokan soso lo wa!"]}, "154": {"Kiswahili": ["Refu kama mti.Fupi kama nyasi.", "Juu angani kuna wingu.Chini kwenye mchanga kuna nyungunyung.", "Nyepesi kama petali.Nzito kama mwamba.", "Juu ya jani kuna kiwavi.Chini ya jani kuna kerengende.", "Haraka kama sindi.Mwenda pole kama konokono.", "Ni ndege kabla jua kuchomoza.Ni Popo baada jua kutua.", "Juu zaidi ya mti kuna mwezi.Chini ya mti ni wewe.!"], "Yoruba": ["O ga bi igiO kuru bi i koriko", "L'oke lohun ni awosanmo waNinu yanrin ile ni okun n gbe", "O mole bi i inaO wuwo bi i apata", "Lori ewe ni edin labalabaLabe ewe ni lamilami", "O yara bi i okereO lora bi i igbin", "Eye saaju oorunAdan leyin ti oorun wo", "Loke igi ni osupa waNi isale igi ni iwo"]}, "202": {"Kiswahili": ["Nina weza kukimbia nayo.", "Nina weza kuruka nayo.", "Nina weza kucheza densi nayo.", "Nina weza kuogelea nayo.", "Nina weza kuruka kamba nayo.", "Nina weza kugonga mpira nayo.", "Nina weza kukwepa nayo.", "Lakini siwezi kupaa juu  nayo."], "Yoruba": ["Mo le sare pẹlu rẹ.", "Mo le fo soke pẹlu rẹ.", "Mo le jo pẹlu rẹ.", "Mo le luwẹ pẹlu rẹ.", "Mo le foo pẹlu rẹ.", "Mo le gba nkan pẹlu rẹ.", "Mo le sa asala pẹlu rẹ.", "Ṣugbọn emi ko le fò pẹlu rẹ."]}, "207": {"Kiswahili": ["Kobe na Kindi wanahitaji pesa.", "Wanatengeneza sahani ili wauze sokoni.", "Kobe anashuhudia vita sokoni.", "Kindi na Fuko wanapigana.", "\"Mwache rafiki yangu,\" Kobe anapiga mayowe.", "Fuko anamuuma Kobe kwenye pua.", "Pua lake lililovunjika linaumia sana.", "Kobe ana pua kombo kwa kuwa na haraka ya kupigana."], "Yoruba": ["Ìjàpá àti Ọ̀kẹ́rẹ́ nílò owó.", "Wọ́n ṣé àwo láti ta ní ọjà.", "Ìjàpá rí ìjà ní ọjà.", "Ọ̀kẹ́rẹ́ àti Ẹ̀lírí ń jà.", "\"Fi ọ̀rẹ́ mi lẹ̀!\" Ìjàpá kígbe.", "Ẹ̀lírí gé Ìjàpá jẹ nímú.", "Imú rẹ kán, o tún dun.", "Ìjàpá ní imú wíwọ́ torí pé o ṣé kíákíá láti jà."]}, "214": {"Kiswahili": ["Nili muuliza Ajji, \"Tafadhali ninaweza chukua kaimati kiasi?\"\"Sio sasa, Beta, labda kesho\"Lakini sikutaka kungoja hadi kesho.", "Nika muuliza Ajja, \"Nina weza nenda inje kucheza na rafiki zangu?\"\"Sio sasa, Beta. Labda baada ya kulala kwako?\"Lakini sikutaka kungoja hadi baaada ya kulala kwangu.", "Nika muuliza Mama, \"Ninaweza vaa nguo hizi mpya?\"\"Sio sasa, Beta, unaweza kuzivaa wakati tutaenda kutembea.\" Lakini sikutaka kungoja hadi tutakapo enda kutembea.", "Nika muuliza baba, \"Ninaweza fungua lile sanduka nzuri?\"\"Sio sasa, sio sasa. Lazima utangoja.\"Lakini sikutaka kungoja hata kidogo.", "Ni kwa nini watu wazima husema kila wakati,'Sio sasa, sio sasa'?Usiku huo, nili lala nikiwa nina hisi hasira.", "Siku iliyo fuata, nili amka mapema zaidi nikaenda kwa jikoni. Ajji akasema, \"Unaweza kula hizo kaimati sasa.\"", "Ajja akasema, \"Tunaweza kucheza kriketi sasa.\"Mama akasema, \"Unaweza kuvaa hizi nguo sasa.\"Baba akasema, \"Unaweza fungua hilo sanduku sasa.\"Na wote wakasema, \"Furaha kwa siku ya kuzaliwa kwako!\""], "Yoruba": ["Mo beere lowo Ajji, \"Ṣe Mo le ri ladosi diẹ ?\" odahun wipe \"kii se bayi, Beta, boya lọla.\"\n\nṢugbọn Emi ko fẹ lati duro titi di ọla.", "Mo beere lowo Ajja pe, \"Ṣe Mo le jade lọ ṣire pẹlu awọn ọrẹ mi?\"\"Kii se bayi, Beta. Boya lẹhin to ba rẹju die? \"Ṣugbọn Emi ko fẹ lati duro titi di igba ti mo ba reju die.", "Mo beere lowo Mama pe, \"Ṣe Mo le wọ awọn aṣọ tuntun wọnyi?\"\n\n\"kii se bayi, Beta, o le wọ wọn nigbati a ba jade lọ.\" Ṣugbọn Emi ko fẹ lati duro titi a o fi jade lọ.", "Mo beere lowo Baba, \"Ṣe Mo le ṣii apoti daradara na wo ?\"\n\n\"kii se bayi, kii ṣe bayi. O gbọdọ duro.\" Ṣugbọn emi ko fẹ duro mo.", "Kilode ti awọn agbalagba ma n sọ nigbagbogbo pe,\n\n'Kii se bayi, kii se bayi'?\n\nNi alẹ yẹn, mo lọ sùn tibinu tibinu ni.", "Ni ọjọ keji, Mo ji ni kutukutu owuro mo si lo si ile-idana. Ajji sọ pé, \"O le jẹ awọn ladosi bayi.\"", "Ajja sọ pé, \"A le ṣe ere kirikete bayi.\"\n\nMama sọ pé, \"O le wọ aṣọ wọnyi bayi.\" Baba sọ pe, \"O le ṣii apoti yii ni bayi\" Gbogbo wọn si ki mi pe, \"O ku ojo ibi!\""]}, "229": {"Kiswahili": ["\"Ammachi! Ammachi! tunaweza tengeneza kitindamlo cha  nazi leo?\"Sooraj alimuliza nyanya yake.\"Tafaaadhaliii?\"", "'Hee hee hee! ikiwa tu utaweza kunisaidia kutengeneza, eh?\" akamjibu Ammachi.\"Yay!\"", "\"Tayari?\" Sooraj akapiga kelele.\"Tayari!\" akasema Ammachi.", "\"Tutachukua zilizo iva peke yake, sawa?                                     Zile zilizo kahawia kote....                                     Jihadhari! ndio hizo zinakuja!\"                                      WHOOOSH...WHUMP!", "\"Sasa ni kuondoa maganda...\"                                     POTCH! CRAANKK!", "Tumbo la Sooraj liliguruma: \"GRRRRRR!\"Ammachi akapasua kicheko.", "\"Basi tupasue ganda... kama hivi!\"                                                                 KHATAK!", "\"Na grrrrrraaaaaate kwa tundaaaaaaaaaa!\"", "\"Yamwage kwenye sufuria pamoja na viungo vingine...\"\"inanukia vizuri , Ammachi!\"", "\"Basi tuimwage yote kwenye sinia...tungoje hadi ipoe,baba!\"", "\"Sasa ikate kwa vipande nadhifu vidogo vidogo...\"                     SQUEAK                     SQUEAK", "\"YIPPEE! kitindamlo chetu cha nazi kiko tayari kuliwa!\"                                            \"YUM YUM YUM!\"", "Kitindamlo cha Ammachi  kilitengenezwa kwa kutumia  mashine wa mfumo rahisi!Machine wa mfumo rahisi hufanya kazi kuwa rahisi.Kuna aina  sita ya mashine wa mfumo rahisi:1. Randa iliyoteremka2.Wenzo3.Gurudumu na mhimili", "4. Kabari5. Kopi6.ParafujoUnaweza  kuitambua mashine wa mfumo rahisi ambao  Sooraj na Ammachi walitumia  kwa kutengeneza kitindamlo wa nazi ?"], "Yoruba": ["Ammachi! Ammachi! Nje a lee se ohun jije lati ara agbon loni?\" Sooraj bere lowo iya-nla re.\"E JOOOOOWOO?\"", "\"Ah ah ah! Afi ti o baa le ranmilowo lati see,abi?\" Ammarachi daa lohun.                                                               \"EEE!\"", "\"Se o ti yaa?\" Sooraj pariwo.\"O ti yaa!\" Ammachi daa lohun.", "\"See,  a kan ma saa awon ti o ti gbo daada nibe ni?            Awon ti won ti pupa resuresu ni ara...               Woo!  Won ti nja lule o!\"                  OOOOOOSHII... OOOOOOSHI!", "\"Oya, jeki a boo eepo ara won kuro...\"                     PUUUU! KRAAAAAAAAAA!", "Inu ikun Sooraj bere si pariwo: GRRRRRRR!                                                                Ammachi bere si fii se yeye.", "\"Oya jeki a fo awon paandi agbon wonyi...  BAYI!\"                                                                                              Paaauuu!", "\" Ki o si ma gun eeeesssooo inu re!\"", "\"Oya daa si inu ikoko pelu gbogbo awon eroja ti o ku... \"   \"Ammachi, oorun re dara!\"", "\"Bayi, a o daa si inu atee kan... Fi ara bale titi ti yio fi tutu, baba!\"", "\"Oya maa ge si keekeekee daradara... \"                                          Kaanhun                                     Kaanhun", "\"EEEEEEEEE! Ohun jije wa, lati ara agbon, ti setan fun jije bayi!\"      WOMU WOMU WOMU!\"", "Ohun jije barfi ti Ammachi se, seese nipa lilo AWON IRIN ISE TI KO TOBI JU! Awon irin ise ti ko tobi ju ma nmu ki ise sise rorun pupo. A ni awon irin ise mefa bee:  1. Irin ise lati mu ki nkan dan daradara tabi lati gbe ere lati ara igi.   2. Irin ise ti o ni agbara lati maa gbe awon ohun ti o ba wuwo pupo.   3. Irin ise ti a se bi keke ti o lee maa yi pelu okun irin lati lee maa yii pelu agbara.", "4. irin ise ti a fii irin tabi igi se, ti o ni enu sooro kan ati enu miran ti o nipon gidi, ti a lee fi maa laa nkan simeji, lati lee fi aaye sile.tabi ti a lee fi yaa awon nkan meji ti o lee papo mo ara won, si otooto.   5. Agbaa tabi awon agbaa ti a lee fi okun so lai baa lee gbe awon ohun ti o wuwo si oke tabi si isale.   6. Irin ise ti ko tobi ju ti o ni awon iho ti o npoyi ni ara re ati awon miran pelu iho ni aarin re lati lee ki boo inu ara won. Nje o le see ida mon awon irin ise wonyi ti Sooraj ati Ammachi lo  nisise ohun jije barfi lati ara agbon?"]}, "238": {"Kiswahili": ["Siku ya Jumapili, wazazi wa Manu walimpa  koti nyekundu la kuzuia mvua.\"Mama, naweza kulivaa koti sasa?\" Manu aliuliza.\"La hasha, mpendwa wangu, mvua iko karibu, lakini kwa leo mawingu hayako,\" Mama akasema", "Siku ya Jumatatu jua lika angaza tele. \"Inaweza nyesha leo, Mama?\" Manu akauliza. \"La hasha Manu, sio leo. Ukilivaa koti la kuzuia mvua kwa sasa utaonekana mcheshi!\" Mama akasema.", "Siku ya Jumanne, rangi ya anga ikawa samawati. \"Mama, Lini matarajio yangu yatakamilika?\" akauliza Manu. \"Sio leo, mpendwa wangu, kuna wingu jeupe moja tu angani!\" Mama akasema.", "Siku ya Jumatano ikawa na joto mingi. \"Mama, Mbona isinyeshe?\" Manu akauliza. \" Mwanangu, nafikiri itanyesha hivi karibuni. Pengine kabla haijafika mchana.\" Mama akasema.", "Siku ya Alhamisi Manu alienda mandari. \"Mama, Itakuwaje ikinyesha? Ninaweza chukua koti la kuzuia mvua?\" Manu akauliza. \"La hasha mpendwa wangu, haitanyesha leo. Hilo wingu ndogo nyeupe liko juu sana angani,\" Mama akasema.", "Siku ya Ijumaa ilikuwa na mawingu mengi. \" Mama, inaweza nyesha leo?\" Manu aliuliza kwa sauti ya juu.\"Inaweza, mpendwa wangu. Kuna mawingu nyeusi chini ya anga.\" Mama akasema.", "Siku ya Jumamosi ikaanza kwa kishindo!Badaboom!\" Mama, huo ni mngurumo wa radi nasikia? Inaweza nyesha hivi karibuni?\" Manu akauliza.", "Kisha baadaye, ikaanza kunyesha!\"Ooh, inanyesha, inanyesha,\" Manu aliimba,akikimbia inje.", "\"Wee Manu,\" Mama alimwita, akakimbia akimufuata, \"umesahau koti lako la kuzuia mvua!\""], "Yoruba": ["Nì Ọjọ̀ ísinmi, áwon óbì Mànu rà aṣo ójó pupa kàn fùn.\"Mámà, ṣèè mò léé wọ asọ nàá bàyìí?\" Mànu bèèré.\"Ràrà ọmọ mì, ójó kó nì pẹ̀ rọ́, ṣúgbọ̀n ojù ọ́run ṣì mọ̀n dàradàra bàyìí.\" Mámà sọ bẹ̀ẹ́", "Ojù ọjọ̀ mọ̀n dàradàra, órún ṣi tán nì ọjọ̀ Ajè.\"Mámà, ṣe ójó màa rọ́ nì ónì?\" Mànu bèèré.\"Ràrà Mànu, kíì ṣe nì ónì. Tì o bà wọ asọ ójó rẹ, yìọ́ pa éníyán nì ẹ́rìn!\" Mámà ṣo bẹ̀ẹ́.", "Oju ojo bulu ni ojo Isegun.\"Mama, NIGBAWO ni ireti mi yoo wa si imuse?\"Manu beere.\"Kíì ṣe nì ónì, omọ mì, ojù sànmọ́n kó mọ̀n dàradàra nì ófurufù!\" Mámà sọ bèẹ́.", "Oru mù nì ọjọ̀ Rù. \"Mámà, KÌLÒDÈ tì ójó kó fì rọ́?\" Mànu bèéré.\"Ọmọ mì, mò nì éró wìpè ójó yòó rọ́ làípẹ̀. Bòyà kì ò tò dì ọjọ̀kanrì,\" Mámà ṣọ  bèẹ́.", "Nì ọjọ̀ Bọ, Mànu lọ fùn  ígbafẹ̀ nì ibíkan.\"Mámà, TÌ ójó bà fi rọ́ nkọ̀? Ṣè kì nmù aṣọ ójó mì dànì\" Mànu bèèré.\"Ràrà ọmọ mì, ójó kó nì rọ́ nì ónì. Ojù sànmọ́n kó dábì ẹnipè ójó màa rọ́,\" Mámà sọ bẹ̀ẹ́.", "Ojù ṣànmọ́n dùdù nì ọjọ̀ Ẹtí.\"Mámà, ṣè ójó mà rọ́ nì ónì?\" Mànu bèéré lòhún rara.\"Ójó lè rọ́ o, ọmọ mì. Áwọ́ ṣànmọ́n dùdù dìẹ́ nì ófurufù.\" Mámà ṣọ bèẹ́.", "Ọjọ̀ Sàtidè bẹ́rẹ́ pẹ́lù ariwo nlà!Ò dùn Gbááámúúú!\"Mámà, ṣè áárà nì mò ngbọ̀ tì ò ndùn? Ṣe ójó màa rọ́ nì áípẹ̀ nì?\" Mànu bèéré.", "Nìgbẹ́hín, ójó bèrẹ́ ṣì rọ́!  \"Àh, ójó tì nrọ́, ójó tì nrọ́,\" Mànu bẹ́rẹ́ sì kọ orin, o ṣì ṣàrè jàde sì íta.", "Súgbọ̀n Mànu, \"Màmà npéè, bì ò tì nṣàrè tẹ́le e lẹ̀hín, \"o tì gbágbè asọ ójó rẹ!\""]}, "245": {"Kiswahili": ["wewe na mimi", "hahahh to go", "haajjakllalalal", "hahahahahahah", "jakakalal;;", "", "jajajakalalla"], "Yoruba": ["Oba to sanra ni yi.", "Ọba to sanra ni aja ti o tinrin.\n\nỌba ti o sanra ati aja re  jo jade lo.", "Aja na ri eye kan. Aja na sare tẹle  eye naa.", "Ọba nlẹ aja.", "Nwọn sare, sare\nNwọn sare, sare fun ọpọlọpọ ọjọ", "Ọba mu aja naa.", "Ni bayi ọba ti o sara di tinrin."]}, "249": {"Kiswahili": ["Ni miguu ngapi kangambili wawili wako nazo?", "Ni mabawa ngapi ndege wanne wako nazo?", "Ni pembe ngapi ambazo vifaru watatu wako nazo?", "Ni vikoko vingapi ndovu tano wako nazo?", "Ni masikio ngapi mbwa saba wako nazo?", "Ni mikia ngapi kima watatu wako nazo?", "Ni macho ngapi paka sita wako nazo?", "Ni miguu ngapi jongoo mmoja ako nayo?"], "Yoruba": ["Ese melo ni ledibedi meji ni?", "Iyẹ melo ni awọn ẹiyẹ mẹrin ni?", "Iwo melo ni   eranko imado  mẹta ni?", "Iwo melo ni erin marun ni?", "Eti melo ni awon aja meje ni?", "Iru melo ni obo meta ni?", "Eyinju melo ni ologbo mefa ni?", "Ese melo ni aran kan ni?"]}, "276": {"Kiswahili": ["Mie ni kijana mkubwa saasa", "Naweza kupanda", "Lakini siwezi kushuka chini", "Naweza kupanda kwenye kiti", "﻿Lakini siwezi kushuka chini tena", "Napanda kwene kiti alafu napanda meza", "Lakini siwezi kushuka chini", "\"Baba! Baba!\" NaitaBaba anacheka. \"Sonu, jifunze kushuka chini\" anasema.", "Naogopa. Lakini silii", "Pole pole, nashuka kwenye meza, alafu nashuka kwenye kiti", "Mwisho nimejifunza kushuka pia!"], "Yoruba": ["Mo ti di ọkunrin bayi.", "Mo le gun awọn akasọ yi\n\n.", "Ṣugbọn emi ko le sọkalẹ mọ\n\n\nọ\n\n.", "Mo le gun ori aga.", "Ṣugbọn emi ko le sọkalẹ mọ\n\n\nọ\n\n.", "Mo gun aga, lẹhinna tabili!", "Ṣugbọn emi ko le sọkalẹ  mọọ.", "\"Baba! Baba! \"Mo pariwo.", "ẹru bami. Ṣugbọn emi ko kigbe.", "Wẹrẹ\n\nwẹrẹ,  , Mo sokalẹ\n\nlori tabili, ati lori aga.", "Ni ipari, Mo ti kẹkọọ lati gun oke sokale!"]}, "303": {"Kiswahili": ["\"La -la, la, la, la, la, la...\"", "\"Je inatoka mahali pote?\"Je, inatoka sehemu zote?", "\"La -la, la, la, la, la, la...\"", "\"Je, inatoka angani?\"\"Je, inatoka kwa mti?\"\"Ni kutoka kwa kichaka!\"", "\"La -la, la, la, la, la, la...\"", "\"Je, ni nyeusi?\"\"Je, ni nyeupe?\"\"Ni kahawia!\"", "\"La - la,la,la,la,la,laa...\"", "\"Je, ni maombi?\"\"Je, ni shairi?\"\"Ni wimbo!\"", "\"Je ni  koyal?\"\"Je ni myna?\"\"Ni ...", "\"La - la, la, la, la, la, la...\"", "'Ni punda!\"\"Ni punda!\"\"Ni punda, imba sasa!\""], "Yoruba": ["\"La-la, la, la, la, la, la...\"", "\"Se ibi kan lo ti wa?\"\"Se ibi gbogbo lo ti wa?\"\"Lati ibeyen lo ti wa", "\"La-la, la, la, la, la, la...\"", "\"Se lati oke lo ti wa?\"\"Se lati ori igi lo ti wa?\"\"Se lati inu igbo lo wa?\"", "\"La-la, la, la, la, la, la...\"", "\"Se dudu ni?\"\"Se funfun ni?\"\"Se alawo esuru ni?\"", "\"La-la, la, la, la, la, la...?\"", "\"Se adura ni?\":Se ewi ni?\"\"Se orin ni!\"", "\"Se koyal ni?\"\"Se myna ni?\"\"O je...\"", "\"La-la, la, la, la, la, la...", "\"Ketekete ni!\"\"Ketekete ni!\"\"Ketekete ni, maa ko lorin lo!\""]}, "304": {"Kiswahili": ["Huu ni mpira.", "Huu ni mpira wangu.", "Mpira huu wangu ni mwekundu.", "Mpira wangu mwekundu ni mkubwa.", "Ninaugonga mpira wangu.", "Mpira wangu umekwama mtini.", "Ninaugonga mpira wangu mwekundu.", "Nimeugonga mpira wnagu mwekundu kwa nguvu!", "Uko wapi?", "Mpira wangu mwekundu uko wapi?", "Mpira wangu mkubwa mwekundu uko wapi sasa?", "Mpira uko wapi sasa?", "Uko juu.", "Uko juu sana.", "Uko juu angani.", "Uko juu angani. Uko juu ya mwezi. Umepotea!"], "Yoruba": ["Bóòlù.", "Bóòlù mi.", "Bóòlù mi tí ó púpa.", "Bóòlù mi tí ó púpa àti tí ó tóbi.", "Mo ń fi ẹsẹ̀ gbá.", "Mo ń fi ẹsẹ̀ gbá bóòlù mi.", "Mo ń fi ẹsẹ̀ gbá bóòlù mi tí ó púpa.", "Mo ń fi agbára fi ẹsẹ̀ gbá bóòlù mi tí ó púpa!", "Níbo lo wà?", "Níbo ni bóòlù mi wà?", "Níbo ni bóòlù mi wà nísínsinyìí?", "Níbo ni bóòlù mi tí ó púpa wà nísínsinyìí?", "O wà lókè.", "O wà lókè lókè.", "O wà lókè ní ọ̀run.", "Ó wà lókè lókè ní ọ̀run. Ó wà sórí òṣùpá.  Ó ti lọ!"]}, "332": {"Kiswahili": ["Paka shume wengine wana misitari.             Kama Chui Milia!", "Paka shume wengine wana manyoa shingoni.                                 Kama Simba!", "Paka shume wengine wana madoadoa.                             Kama Chui na Chui paka!", "Paka shume wengine ni wazuri kwa kupanda juu.                    Kama Chui mawingu na Paka marumaru!", "Paka shume wengine huishi juu ya milima.                                Kama Chui theluji na Paka kaya!", "Paka shume wengine huishi jangwani.                              Kama paka mchanga!", "Paka shume  wengine wana masikio yalio jaa nywele.                          Paka kama simba mangu na Paka kalakonje!", "Paka shume wengine hupenda kuvua samaki.                                                   Kama paka mvuvi!", "Paka shume wengine ni wadogo sana duniani.                                      Kama paka kimburu!", "Paka shume wengine huonekana kama wa nyumbani.                                  Kama paka msitu na paka dhahabu!", "Lakini wote ni paka shume!"], "Yoruba": ["Awon olongbo igbo kan ni ila.Bi Ekun!", "Awon Olongbo igbo kan ni irun ni orun.Bi ekun!", "Awon Olongbo igbo kan ni amin.Bi Amotekun ati Amotekun ebi olongbo!", "Awon Olongbo igbo kan dara ni ibi ka pon igi.Bi amotekun alawo resuresu ati olongbo alawo kalankini!", "Awon olongbo igbo kan ngbe loke apata.Bi amotekun ni agbegbe oniyinyin ati olongbo inu papa!", "Awon olongbo igbo kan ngbe ni asale.Bi olongbo inu asale!", "Awon olongbo igbo kan ni irun pupo ni eti won.Gege bi oniruuru awon olongbo!", "Awon olongbo igbo kan feran lati maa pa eja.Gege bi ebi olongbo kan!", "Awon olongbo igbo kan wa ti won kere ju lagbaye.Bi olongbo alawo pupa lara!", "Awon olongbo igbo kan dabi olongbo ile.Bi olongbo aginju ati olongbo alawo didan!", "Sugbon gbogbo won olongbo igbo ni won!"]}, "379": {"Kiswahili": ["Kicchu aliaaamka mapema asubuhi moja. \"Ni wakati wa kuvua  samaki ,\" alisema huku akipiga miayo", "Alikutana na Choru njiani akielekea kwenye bwawa. Walikuwa marafiki wa dhati ambao walicheza pamoja", "Munia aliwaona wakiandamana na nyavu zao.\n\n\"Tunaenda kwa bwawa kuvua samaki. Munia, unaweza kujiunga nasi  kama unataka\"", "Munia  alifikiria kwa muda fulani. \"Tafadhali usifanye hivyo,\" akasema, \"bila maji, samaki watafa.\"", "Hawakusikiliza yale Munia alikuwa akisema. Walielekea kwa bwawa mara moja.", "Kicchu na Choru wakatulia kado ya bwawa. Samaki wawili waliongelea katikati, mmoja mwembamba na mwingine mnene.", "Kisha akaja samaki wa tatu, mmoja mkubwa zaidi  ya waliokuwa wameaona. Munia alisema akicheka, \"Ni kubwa kuliko miguu ya Appa!\"", "Kicchu na Choru wakachikilia kwa nguvu nyavu zao", "icchu alifuta kwa nguvu ...  Choru akafuta kwa nguvu zaidi ...", "PHAAATTT! Nyavu zote zilivunjika.  THUDDD! Kicchu alianguka chini. SSSPPLAASH! Choru alianguka ndani ya maji.", "Nini kilichotokea? Unafikiria nini?  Samaki walikuwa wamefunga nyuzi zote!"], "Yoruba": ["Kicchu ji ni kutukutu owurọ ojo kan. Bo tin yan lowi pe \"O to akoko lati pa ẹja kan,\"", "O pade Choru lona odo adagun. Wọn jẹ ọrẹ\ntimọtimọ ti wọn jọ ma nsere ni gbogbo ọjọ.", "Munia ri wọn ti wọn rìn lọ pẹlu awọn igi ipẹja wọn. \"A n lọ si odo adagun lati pẹja. Tẹle wa Munia, ti o ba fẹ.", "Munia ro fun igba diẹ. Lo ba wipe \"Jọwọ maṣe ṣe eyi,\", \"laisi omi, ẹja naa yoo ku.\"", "Wọn ko gbọ ohun ti Munia ni lati sọ. Nwọn lọ si odo adagun ni kiakia.", "Kicchu ati Choru joko leti omi adagun na. Awọn eja meji si sọ soke, ọkan tirin,  ikeji si tobi.", "Nigbana ni ẹja kẹta wa, eyi ti o tobi julọ ju. Munia rerin o wipe, \"O tobi ju ẹsẹ Appa lọ!\"", "Kicchu ati Choru di igi ipẹja won mum\ngidigidi\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nKicchu kigbe, \"ẸJA mi!\" Choru na kigbe, \"RARA... ẸJA mi", "Kicchu fa gan ...\n\nChoru fa gidigan...", "PAAA! Awọn ọpá naa kan. GBAM! Kicchu ṣubu lulẹ. GBOSA! Choru ṣubu sinu omi", "Ki lo sele?\nKini iwọ ro? Eja ti so awọn igi ipeja mejeeji papọ"]}, "406": {"Kiswahili": ["Priya akasikia sauti. Srrr...Srrr...                Ni nani huyo?", "Priya akakimbia inje. Akaona ng'ombe akitafuna nyasi.La, sio ng'ombe anayetoa sauti.", "Ni huyo kima juu ya miti?                       La, sio kima.", "Ni chura anaye rukaruka kwa nyasi?                   La, sio chura", "Je, ni kulungu anaye rukaruka kando?                        La, sio kulungu.", "Je, ni samaki kwenye kidimbwi?                      La, sio samaki.", "Kisha Priya akamuona ndovu!Ndovu anasugua mgongo wake kwenye mti.", "Sasa Priya anajibu lake!                       Srrr....Srrr...."], "Yoruba": ["Priya gbọ ohun kan.Srrr ... Srrr ...\n\nTani?", "Priya sare jade. O ri Maalu ti n je koriko.\n\n\n\nRara, kii ṣe Maalu lo fohun bee.", "Ṣe ọbọ to wa lori igi ni?\n\nRara, kii ṣe ọbọ.", "Ṣe Ọpọlọ ti n  fo ninu koriko ni?\n\nRara, kii ṣe\nỌpọlọ\n\n .", "Ṣe agbọnrin ti n be lo ni?\n\nRara, kii ṣe agbọnrin.", "Ṣe ẹja to wa ninu odo adagun ni?\n\nRara, kii ṣe eja naa.", "Nigbana ni Priya ri erin!\n\n\n\nErin na n fi ehin re yun igi kan.", "Bayi Priya ti se awari ohun to fohun bi!\n\nSrrr ... Srrr ..."]}, "436": {"Kiswahili": ["Kulikuwa namwanamme mrefusana.Jembe lake lilikuwafupi mno.", "Mlango wakeulikuwa chini mno.", "Kitanda chake kilikuwa kifupi mno.", "Baisikeli yakeilikuwa fupi mno.", "Mtu huyu alikuwamrefu zaidi yavifaa vyote.", "Aliamua kurekebisha vifaa vyake.Aliutengeneza mpini wa jembe mrefu sana.", "Akazitengenezafremu refu zamlango.", "Akakitengenezakitanda kirefu sana.", "Kisha akainunuabaiskikeli iliyokuwarefu mno.", "Akaketi juu ya kitikilichokuwa juusana. Akala kwakutumia umailiyokuwa refu mno.", "Aliamua kuhamiakatika msitumkubwa. Akaishikwa miaka mingi."], "Yoruba": ["Ọkọ́ rẹ̀ kúrú jù.", "Ọ̀nà ilẹ̀kùn rẹ̀ kéréjù.", "Ibùsùn rẹ̀ kúrú jù.", "Kẹ̀kẹ́ rẹ̀ kúrú jù.", "Ọkùnrin yìí ga jù!", "Ó ṣe ọwọ ọkọ́ gígùnpúpọ̀ kan.", "Ó ṣe ara ilẹ̀kùn gíga púpọ̀.", "Ó ṣe ibùsùn gígùnpúpọ̀ kan.", "Ó ra kẹ̀kẹ́ gíga púpọ̀ kan.", "Ó jòkó lórí aga gígakan. Ó jẹun pẹ̀lúfọ́ọ̀kì gígùn kan.", "Ó kúrò ní ilé rẹ̀, o sìgbé ní igbó ńlá kan.Ó gbé fún ọdúnpúpọ̀."]}, "460": {"Kiswahili": ["Ninaye  rafiki. Anaishi nyumbani  kwangu.", "Nikiwa na furaha, naye pia.", "Huwa nikilia, naye ulia pia.", "Lakini siwezi sikia sauti yake. Rafiki yangu anaishi ndani ya kioo.", "\"njooooo inje,\" namwambia,\"tutacheza.\" hatoki inje.", "Sina furaha. Naenda kulala.", "Anatoka  inje ya kioo nikiwa usingizini! tunafurahi na kucheza.", "Tunacheza, tunakimbia, tunapiga kelele na yowe pamoja.", "Huwa nikiongea nae, nae  huongea nami.", "Asubuhi, rafiki yangu atarudi  kwenye kioo", "Lakini sijali kabisaaa, tutacheza tena kwenye ndoto zangu!"], "Yoruba": ["Mò ní òré. O ńgbẹ̀ ìnú ìlé mí.", "Tí ínú mí bá ńdùn, ínú rẹ ádùn pèlú", "Tí mó ba ń sunkún, ama sunkún pẹ̀lú mi", "Ṣugbọn emí kọ lé gbọ ohùn rẹ. Ọrẹ mí ń gbé ínú digi.", "Jáde wá\", mo so fún, \" ká jo sérẹ́\". ọ́hun ko jáde", "Ínú mí ko dùn, mo lọ sùn", "Ó jáde wá láti inú dígí lójú orún mi! Ási sẹré àríya", "A jọ ṣérẹ, a ṣáré,a pariwo, á tun hán goró papọ̀", "Nígbàtí mó ba ń ba sòrọ̀, ó ń bá mí sọrọ padà", "Tí ọ́ bá di owúrọ, ọrẹ mi yio padà sinu dígí.", "Ṣugbọn emí o bìkítá rárá. Ao tún má seré papọ̀ ninu àwọn àlá mi!"]}, "472": {"Kiswahili": ["Mkate wa roti ni wa               mviringo.", "Mkate wa pakoda ni wa pembe tatu.", "Mkate wa aina wa barfi ni wa mraba.", "Mkate wa Chakili ni wa msokoto.", "Mkate wa Kachori ni  kama pete .", "Mkate wa kuku siagi ni wa  silinda.Mkate wa kuku siagi ni chakula kitamu cha Kibungala ambacho kimetengenezwa kutoka kwa unga uliosafishwa, ukaongezwa nazi na sukuri nguuru.", "Mkate wa Pomfreti ni wa pembe sita,                                           ukikatwa katikati.", "Mkate wa samosa ni wa pia,                                     ukunjwa kutoka mwisho.", "Mkate wa Halua hauna umbo.                                            Huchukua umbo ambalo umeipatia.", "Yote huja pamoja na kuwachakula hayawani.", "Natafuta chakula hayawanikwa sahani.Na kuila na wengu, uhaba, tata na kidoko!"], "Yoruba": ["Burẹdi Roti je olobirikiti", "Pakoda je onihameta", "Barfi je onihamerin", "Chakali si je olobiripo", "Vada si je oruka.", "Patishapta jẹ oni silinda", "Pomfret jẹ  onihamẹfa, nigba ti a ba ge larin.", "Dosa je oni konu, nigba ti a ba papo ni eti igun re.", "Halwa ko ni irisi.\n\nO ma nri bi o ba se fe.", "Gbogbo won parapo lati di ounje abami.", "Mo le ounje abami ka a kiri inu abo ounje mi.Mo si je pelu opolopo inu didun."]}, "484": {"Kiswahili": ["Hakuna kinacho enda hasara porini.               Hakuna kabisa!Kila kitu humalizika kabisa.               Hakika kila kitu!", "Wakati Chui hawamalizi chakula yao,Ni nani hukula hio?Tai na fisi!", "Pamoja na Ngiri mwitu mwenye njaa.               GRUNT! GRUNT!", "Wakati Tai na Fisi huharibu chakula yao,Ni nani humalizia hio yote?Nzi na mabuu?", "Pamoja na Ngiri mwitu mwenye njaa.             GRUNT! GRUNT!", "Wakati Ndovu hutia kinyesi porini,Ni nani hutafuna hio?Ni Samadi mende!", "Pamoja na Ngiri mwitu mwenye njaa.           GRUNT! GRUNT!", "Wakati matawi, majani, na mvua hunyesha,Ni nani  husherehe juu ya hio yote?Mchwa na Kuvu!", "Pamoja na Ngiri mwitu mwenye njaa.                     GRUNT! GRUNT!", "Wakati hewa huchafuka kutokana na moshi,Ni nani huivuta yote?Miti!", "Ummm, lakini sio ngiri mwitu mwenye njaa.       GRUNT! GRUNT!"], "Yoruba": ["Ko si ohun ti o n sofo ninu igbo.\n\nKo si nkankan rara!\n\nOhun gbogbo ni di pipalemo. Ani ohun gbogbo!", "Nigbati awọn ẹkùn ko ba pari ounjẹ wọn,\n\nTani o jẹ iyokù?\n\nAwọn ẹyẹ \n\ngunugun  \n\nati awọn ikooko!", "Ati awọn elede igbo ti ebi npa. HUUNN! HUUNN!", "Nigbati awọn ẹyẹ gunugun ati awọn ikoko ba fi ounje so fo ,\n\nTani koo mi ?\n\nAwọn esinsin ati awọn idin!", "Ati awọn elede igbo ti ebi npa. HANNN! HANNNN!", "Nigbati erin ba yagbe ninu igbo,\n\nTani fi panu?\n\nAwọn kokoro kekeke tin jegbe!", "Ati awọn elede igbo ti ebi npa. HANNN! HANNNN!", "Nigbati awọn ẹka, ewe, ati ojo ba rọ si ilẹ,\n\nTani fi gbogbo rẹ je?\n\nAwọn ikan ati awọn kokoro ti akole fojuri!", "Ati awọn elede igbo ti ebi npa. HANNN! HANNNN!", "Nigbati ẹfin\n\n ba mu ki afẹfẹ dọti ,\n\nTa ni fa gbogbo e mu?\n\nAwọn igi!", "Ummm, ṣugbọn kii ṣe elede igbo ti ebi npa. \n\nHANNN! HANNNN!"]}, "503": {"Kiswahili": ["Mimi ni mvulana mkubwa sasa.Ninaweza kuchora na kutengeneza vitu.", "Nina chora mama yangu, ameketi tuli.", "Nina chora dada yangu, hajakaa tuli.", "Nina chora vitu vingi.", "Lakini nina ambiwa nisichore kwa ukuta.", "Nina weza kutengeneza vitu.", "Nina tengeneza mchoro wa paka, yeye ni mnene.", "Mimi nina tengeneza samaki, ni mdogo.", "Mimi nina tengeneza mashua ya karatasi, ndege na eropleni.", "Mimi nina tengeneza nyumba na gari la moshi.", "Dada yangu hufanya matata!Nina weza tengeneza vitu vingi. Lakini dada yangu hawezi!"], "Yoruba": ["Omo okunrin ti o ti dagba ni mi bayi.Mo lee ya aworan, mo si lee se awon nkan.", "Mo ya aworan mama mi, bi o se joko.", "Mo ya aworan arabinrin mi, ko lee joko si ojukan.", "Mo ya aworan opolopo awon nkan.", "Sugbon, a kilo fun mi wipe ki nmase ya aworan si ara ogiri ile mo.", "Mo lee se opolopo awon nkan.", "Mo ya aworan olongbo kan, o sanra.", "Mo see Eja kan.  Kekere ni.", "Mo fi iwe se awon Oko oju-omi, Eiye ati Oko ofurufu.", "Mo lee see awon ile ati awon oko reluwe.", "Arabinrin mi see idoti!     Mo lee see opolopo awon nkan. Sugbon arabinrin mi ko lee see!"]}, "523": {"Kiswahili": ["Bling alikuwa na hamu ya soka.\n\nAlipozungumzia juu ya mchezo huo, mara nyingi alisema, \"Soka ni maisha.\"", "Bling alikuwa mmoja wa wachezaji bora wa Kocha Sepo.\n\nKocha huyo alijivunia timu yake. Wachezaji wengi walitaka kujiunga naye.", "Mechi muhimu ilikuwa inaandaliwa.\n\nTimu ilifanya mazoezi kila siku.\n\nKila mmoja alifurahi na kusisimuka kwa sababu ya mechi hiyo kubwa!", "Kocha kutoka timu pinzani alikuwa mtu mwenye wivu.\n\nAlimwonea Kocha Sepo wivu sana kwa sababu ya mafanikio yake.", "Bling alianza mechi vyema sana.\n\nAlikuwa tayari kuingiza bao.", "Aliukosa mpira, akaanguka chini!\n\n\"Bling?\" umati wa watu ulipiga kelele.\n\n\"Bling?\" Kocha Sepo alimsihi.", "\"Hakuna kitakachonizuia!\" Bling alijiambia.\n\n\"Soka ni maisha.\"\n\nAkainuka, na kucheza hadi mwisho."], "Yoruba": ["Bling\r\n  jé olúfé erée boolu.\n\n\r\n  Ti\r\n  a ba nsoro nipa ere idaraya, a ma so wipe,\r\n  igbe aye ni ere boolu je.", "Bling\r\n  je okan ninu awon akeko Oluko\r\n  Tsepo to dara ju.\n\n\r\n  Oluko naa fi awon\r\n  omo egbe re yangan, opolopo si fe darapo\r\n  mo won.", "Ìdíje Pàtàkì ńbò lónà.\n\n\r\n  Àwon omo egbé sì ńgbáradì lójoójúmó.\n\n\r\n  Inú gbogbo won sìn\r\n  dùn fún ìdíje ńlá tó\r\n  ńbò!", "Olùkó láti egbé alátakò, ó jé onílara okùnrin.\n\n\r\n  Ó\r\n  ńjowú àseyorií olùkó Tsepo.", " Bling fi ìtara bèrè eré idìjé\r\n  náà.\n\n\r\n  Ó\r\n  sáré láti gbá bóòlù wolé", "Ó\r\n  kùnà, ó sì subú lulè.\n\n\r\n  “Bling?”\r\n  àwon ènìyàn paruwo\n\n\r\n  “Bling?”\r\n  Olùkó Tsepo bèbè.", "“Kò sí ohun\r\n  tó le jámi kulè!” Bling bá ara rè sòrò.\n\n\r\n  “ìgbé ayé\r\n  ni erée bóòlù.”\n\n\r\n  Ó\r\n  dìde, ó sì díje parí."]}, "528": {"Kiswahili": ["\"Ni siku njema,\" anasema Mama. \"Amka Nicholas.\"\n\n\"Hujambo jua,\" anasema Nicholas. \"Habari ya asubuhi ndege.\"", "\"Ni siku njema sana,\" anasema baba. \"Hebu tuwe na mandari  kando ya mto.\"  \"Je, rafiki yangu Yakobo anaweza kuja?\" Anauliza Nicholas.", "\"Usinisahau. Ninapenda mandari! \"Anasema punda. \"Tufuate,\" ndege wanasema.\n\n\n\n\"Na mimi. Nataka kuja pia! \"Anasema Mbwa.", "", "\"Nitakukimbiza hadi kule kwa mti,\" Anasema Nicholas.", "\"Nilishinda, nilishinda,\" anasema punda.  \"Sio haki,\" anasema Nicholas. \"Una miguu minne.\"", "\"Angalia nini ninaweza kufanya,\" anasema Nicholas.", "\"Mimi nina hakika huwezi kufanya hivyo,\" anasema Jacob.", "\"Tutakua na mandari yetu hapa,\" anasema baba.", "\"Nikukimbize kwa maji!\" Anasema Jacob.", "\"Njoo mle, wavulana na wasichana,\" anasema Mama.", "\"Ni wakati wa kwenda nyumbani,\" anasema Mama. \"Muage Yakobo.\"", "", "", ""], "Yoruba": ["\"Oni maa dara gan,\" Iya sọ bayi. \"Akande ji lati oju orun.\"\n\n\n\"Oorun ni yii,\" Akande sọ bayi. \"Mo ki \nẹyin \nẹ\n\n\nyẹ, \nẹku owurọ .\"", "\"O jẹ ọjọ to rẹwà,\" Baba sọ bayi. \"Jẹ ki a lọ gbafẹ\nlẹba\n\n\n odo.\"\n\n\n\"Njẹ Jakọbu ọrẹ mi le tẹle wa\n\n?\" Akande beere.", "\"Maa ṣe gbagbe mi. Mo nifẹ lati maa  gbaafẹ! \"Kẹtẹkẹtẹ sọ bayi. \"Tẹle wa,\" awọn \nẹiyẹ da lohun.\n\n\n\"Ati emi. Mo fẹ lati tẹle yin pẹlu\n\n\n! \"Aja so bẹ\nẹ\n\n.", "", "\"Emi yoo Mu ọ sare si ibi igi ookan,\" Akande sọ bayi.", "\"Emi ni mo pegede, Mo si la o pelu  \" kẹtẹkẹtẹ sọ bayi. \n\n\"Emi ko le gbabẹẹ pẹlu idi wipe:\"O ni ẹsẹ merin.\"Akande so bayi.", "\"Wo ohun ti mo le ṣe,\" Akande so bayi. O si n takiti", "\"Mo le ko pẹlu rẹ, o ko le ṣe eyi,\" Jakobu sọ bayi.", "\"Ibi yi ni aaye wa igbafẹ\n\n\nẹ \n\nwa,\" Baba sọ bayi.", "\"Jẹ ka dije lodo!\" Jakobu wi bayi.", "\"Ẹ wá jẹun, lọkunrin ati lobirin,\" Mama wọn pe won.", "\"Akoko lati lọ si ile ti to,\" Mama sọ bayi. \"Sọ fun Jakobu pe o dabọ.\"", "", "", ""]}, "530": {"Kiswahili": ["Amma alikuwa likizo, alikuwa anasoma kitabu.  Anil alikuwa likizo vilevile. Alitaka kufanya kitu! \"Amma,Nataka kuona ni nini kipo ndani ya boxi la samawati!\" akasema Anil. \"Baadae Anil\" akasema Amma.", "Anil aliweka stuli juu ya kiti. Akapanda kutaka  kuchukue boksi  ili aiweke chini.\"Hapana! hapana! sio hio! boksi zingine zote zilizoko juu ya hio zitatuangukia kichwani, Anil!\" akasema Amma.", "Anil alijawa na hasira nyingi.  Alimkasirikia mamake.", "\"Njoo twende sokoni nikakununulie kitu\", Amma alisema.", "Anil alikuwa na hasira hata baada ya wao kwenda sokoni. \"Nataka ile!\" alisema akiota chungwa. \"Hapana sio hio! Hayo matunda yataanguka chini!\" alisema mwenye duka.", "\"Nataka ile kitabu!\" alisema Anil.\"Hapana sio hio!\" alisema mwenye duka. \"chukua hii.", "\"Nataka ile!\" alisema Anil kwa sauti  akichukua sambusa kutoka katika sehemu ya juu iliyopangwa.\"Hapana usichukue! alionya mwenye duka. \"Sambusa zangu zote z itaanguka chini!\"", "\"Nataka ile!\" alisema Anil kwa sauti.  Sasa alikuwa na kisirani vibaya.'Hapana sio hio!\" alisema muuzaji wa maua. \"Usiziguse! zitanyauka\".", "Kufikia sasa Anil alikuwa analia kwa kwi kwi kwi. Watu wote walimwangalia Anil.", "\"Nataka  hio! Hio nyeusi!\" alisema Amma kwa sauti. Anil alia cha kulia ghafla.\"Amma hapana sio hioo!\" alisema Anil.", "\"Wacha tuchukue hii  yenye rangi ya hudhurungi!\" alisema Anil kisha Anil kwa utaratibu alimuinua  kijibwa kichsngs kutoks kwa kundi la vijibwa. \"Amma nimekasirishwa sana na wewe! vijibwa vyote vngeanguka chini!'  Amma alitabasamu Anil alitabasamu pia. Hakuwa na hasira tena."], "Yoruba": ["Asiko isinmi ni yi fun Amma. O n ka iwe. Anil pelu wa ni asiko isinmi. O fe se nkan.\"Amma, mo fe mo ri ohun to wa ninu apoti alawo aro!\" Anil lo so be.\" Je ko di igba miran, Amma sofun Anil bee.", "Anil gbe ohun ijoko le aga lori. O gun si oke , o fe so apoti alawo aro kale.\"Rara, ma danwo, ki se iyen ni o so kale. Gbogbo apoti yio da luwa lori bi o ba fi le fa alawo aro yo.Amma so bayi fun Anil.", "Inu bi Anil gidi gan. O si n binu si iya re.", "\"wa, ki a lo si oja , ki n fi ra ikan fun o,\" Amma so be.", "Inu bi Anil gidi gan, pelu lehin ti won tun lo si oja.\" Iyen ni mofe!\"  Anil so bayi pelu bi o se n toka osan.Rara, rara, ki se iyen. Gbogbo eso ni yio da nu. Eleso", "\"Mo fe iwe yen!\" Anil so bayi.\" Rara, rara, ko le je iyen!\" Oloja lo so be.\" Mu eyi.\"", "\"Mo fẹ ti okan  yen!\" Anil Kigbe, o fẹrẹ fa somosa kan jade lati ibi giga ti samosas.\n\n\"Bẹẹ kọ, Bẹẹkọ, kìí ṣe yẹn!\"  oníbàárà re ki lo fun.\n\n\"Gbogbo awọn samosasi mi yoo ṣubu si ilẹ!\"", "\"Mo fẹ ti ọkan yen!\" Anil kigbe. Iṣesi re ko yo mo yan.\n\n\"Bẹẹ kọ, Bẹẹkọ, kìí ṣe ti ọkan yẹn!\" Oluta odoodo lo so be. \"Mase fi ọwọ kan wọn! Wọn yoo fẹ. \"", "Ni bayi, Anil n sọkun rara. Gbogbo eniyan n wo Anil.", "\"Mo fẹ ti ọkan yen! Awọn dudu ọkan! \" Amma naa pariwo so.\n\nAnil dake ekun  lojiji.\n\n\"Amma, rara, rara! Ki se ti ọkan yen! \" Anil so be fun Amma.", "\"Jẹ ki a mu awọ alawo rusurusu yii!\" Anil sọ fun. Nigbana ni Anil rọra omo aja alawo rusurusu lori oke ti opoplopo awọn ọmọ aja wa.\n\n\"Ṣugbọn, Mo binu gidigidi si ọ! Gbogbo awọn ọmọ aja ni yoo ti da lule! \" Amma si n rẹrin. Anil  naa n rẹrinrin ju. Ko si binu bayi."]}, "536": {"Kiswahili": ["Leo ni Vasant Pannhami. Wazazi wangu wanasema ni siku ya masika. Masika ni wakati wa majira ya baridi na joto.Inaitwa Vasant Ritu kwa lugha ya Sanskrit.", "Katika sehemu nyingi za Hindi, watu huomba kwa mungu wa usomi, muziki na sanaa siku hii. Ndege wengi wanatua kwa miti karibu na nyumba yangu. Nafikiri wana niimbia.", "Majani kwenye miti ni mapya na ya kung'aa.Kama gauni langu mpya. Amma pia amevalia sari ya njano-rangi nzuri ya 'basanti', tena jina la kupendeza!", "Babu anataka mimi ni pande mti.\"Lakini kwa nini?\" Nika uliza.\"Ili uwe na rafiki wa kukua pamoja naye, Meenu,\"  yeye akasema. \"Masika ni wakati mzuri wakuanza kitu kipya.\"", "Tukaenda bustani. Babu na mimi tukachimba shimo chini na kupanda mti mchanga.\"Itakua na urefu gani?\" Nikamuuliza.", "\"Ngoja na utazame, mpendwa Meenu!\" akasema.Vichakulo zinafukuzana.Tingu , ambaye ni paka, anafukuza kichakulo.Na mimi nataka kumfukuza tingu.", "Bustani imejaa maua.Nayapenda maua ya manjano ni nzuri na babu anapenda jimmy nyeupe.Kuna zulia la majani chini ya miti zingine.", "Miti mingi zina maua.Napenda wakati wa masika!Kila kitu kinapendeza sana wakati wa masika!", "Kesho ni siku ya maombi. Shule imefunga kwa siku mbili.Tumetengeneza maji ya maombi mingi kwa kutumia matawi na vipande vya mbao.Wengine wetu tulienda musituni na tukaleta maua ya tesu.Manu akaweka maua ndani ya tangi ya maji. Maji yamebadilika yakawa rangi ya chungwa!", "Kesho tutaigiza maombi kutumia maji ya rangi ya chungwa. Tutapata sambusa zilizo fungwa kwa karatasi ya kukula.Masika ni wakati wa furaha, sio siku baridi, joto wala wa unyevu.Ninaweza cheza kila wakati!"], "Yoruba": ["Oni ni Vasant Panchami. Awon obi mi so wipe o je ojo ikinni ni aarin awon igba ti o wa laarin igba ojo ati igba eerun. O je igba ti awon eweko ati awon igi maa ndagba sii. A maa npee ni Vasanti Ritu ni Sanskriti.", "Ni awon agbegbe pupo ni ile India, awon eniyan ma ngbadura si orisabirin ti eko, orin ati iyaworan ni iru ojo yi. Opolopo awon eiye maa njoko lori igi ni eba ile mi. Mo lero wipe won ma nko orin fun mi.", "Awon ewe ni ori igi ma nje titun, won si ma ndan. Gege bii aso mi titun. Amma naa wo aso alawo ofeefee - awo ati oruko  naa ma dara pupo o!", "Baba-nla mi fee kii ngbin igi kan. \"Sugbon kilode? Mo beere.\"Nitori ki o baa lee ni ore kan ti e o maa dagba paapo, Meenu,\" O daa lohun. \" Asiko yii je igba ti o dara lati bere ohun titun.\"", "A jo lo sii inu ogba. Emi ati baba-nla mi gbe iho kan ninu ile a si gbin odo-igi kan. \"Bawo ni yio se dagba to?\" Mo beere lowo re.", "\"Duro kii o si woo, Meenu omo mi!\" Baba-nla re soro.  Awon okere nle ara won kiri. Tingu, ologinni re, bere si le okere kan kiri. Mo si fe maa lee Tingu kiri.", "Ogba naa kun fun awon ododo.  Mo feran awon ododo ife alawo ofefe julo. Sugbon baba-nla feran awon ododo jasmine funfun. Awon ewe ti o re sile po pupo labe awon igi naa.", "Opolopo awon igi naa ni awon ododo. Mo feran igba yi pupo! Gbogbo nkan ni o ri daradara ni igba yi!", "Ola ni Holi. Ile-iwe wa ni titipa fun ojo meji. A tii se Holika nla kan pelu awon eka igi, ati awon igi kan.  Awon kan ni ara wa ti lo sinu igbo, won si mu awon ododo tesu wa. Manuko awon ododo naa sinu agba-omi kan. Omi naa si yipada ti awo olomi-osan!", "A o fii Holi naa ati omi osan naa sere ti o ba di ni ola. A maa ni gujia ati puris lati je."]}, "677": {"Kiswahili": ["Tembo mmoja anaenda kunywa maji.", "Twiga wawili wanakaribia kunywa maji.", "Nyati watatu na ndege wanne pia wanaenda kunywa maji.", "Swala watano na nguruwe mwitu sita wanafika mahali kuna maji.", "Pundamilia saba wanakimbia kwenda kunywa maji.", "Chura wanane na samaki tisa wanaogelea majini.", "Simba mmoja ananguruma. Anataka kunywa maji. \n\nNi nani anamwogopa simba?", "Tembo mmoja na simba mmoja wanakunywa maji pamoja."], "Yoruba": ["Erin kan fẹ́ lẹ mu omi.", "Àgùfọn méjì fẹ́ lọ mu omi.", "Ẹfọ̀n mẹ́ta àti ẹyẹ mẹ́rin fẹ́ lọ mu omi.", "Ẹtu márùnún àti túrùkú mẹ́fà ń rìn lọ sí ibi omi.", "Sẹ́bírà méje ń sáré lọ mu omi.", "Kọ̀ǹkọ̀ mẹ́jọ àti ẹja mẹ́sànàn ń wẹ̀ nínú omi.", "Kìnìún kan bú ramúramù. Òun náà fẹ́ mu omi Tani ń bẹ̀rù kìnìún?", "Erin kan ń mu omi pẹ̀lú kìnìún."]}, "678": {"Kiswahili": ["Jina langu ni Shyam, nina miaka kumi.Mimi ni mwembamba, lakini mjasiri!kuamuka mapema asubuhi kuenda shule sio furaha kamwebado huwa ninahisi usingizi niamkapo, nahisi naweza anguka.", "Huwa bado nimefunga macho ninapo anza kusugua meno,Nina msikia Amma akitengeneza samosa  kwa haraka.Akili zangu huanza kuwaza mbali,Na mawazo mengi hunijia .", "Je ingelikuwa aje kama shingo langu lingekuwa mara kumi urefu?Nusu ningekuwa shuleni, nusu ningekuwa nyumbani, ningekuwa wapi?", "Je ingelikuwa aje kama miguu zangu zingekuwa mrefu kama miti?Mjengo wa shule yangu ungenifikia kwa magoti tu!", "Je ingelikuwa aje kama mikono yangu ingekuwa na nguvu ya kutosha?Basi kumuinua Amma haingekuwa shida!", "Je ingelikuwa aje kama hakungekuwa na chochote kigumu kwa meno yangu?Unafikiri ningekula vitu aina gani!", "Je na kama tumbo langu lingekuwa kubwa kama duara?Marafiki zangu wote wange nirukia na kucheza cheza juu yangu!", "Je ningelikuwa aje na masikio mapana?Ningelisikia kila kitu, mbali na karibu!", "Je ingelikuwa - ninaanza, akaita kwa sauti,\"Shyam, utachelewa, unafikiria kuhusu nini?\"", "Nikajikuta bado nimesimama na mswaki mkononi,Nikatabasamu nakuwaza juu ya ile siri yangu ndogo."], "Yoruba": ["Orukọ mi ni Shina, Mo jẹ omo odun mẹwa.\n Mi o\nni ara pupọ, ṣugbọn mo ni igboya!\n Lati\ntete ji fun ile-iwe ko rorun rara.\nOrun si n kun mi nigba ti mo ji, to be ti\nmo ro wipe n o subu.", "", "Bi mo\nti fonu bee loju mi n pade,Mo gbọ ti Amma n sare se dosasi.Okan mi n ro ero orisirisi,Ati ọpọlọpọ ero si wa si mi lokan.", "Ibasepe ese mi gun bi igi?\nDede eekun mi ni ile-iwe\nmi iba mo", "Ibasepe\nowo mi ni okun to ni?\nAti gbe Amma iba rorun!", "Ibasepe ko si ohun ti o ṣoro fun ehin mi lati fo?\n\nOpolopo nkan ni n bale je!", "Ibasepe ikun mi tobi bi mo se nfe?\nGbogbo awọn ọrẹ mi iba le ta bọn-un bon-un lori ikun mi!", "Ibasepe mo ni eti to tobi to gbooro?\nYio se e se fun mi lati gbo ohun gbogbo, ni\n tosi ati ni jinna rere !", "Bi mo ti bere lati so wipe Ibasepe, Amma\npariwo mo mi, \n“shina, ki lo nro, o ma a pe  e de ile-iwe?\"", "Mo ri ara mi pelu ifonu lowo mi \nMo rerin muse, mo si ro nipa ile kekere mi."]}, "718": {"Kiswahili": ["Mara nyingi, Chui alitaka kumshika Swara.", "Swara naye alikuwa akitoroka kila alipomwona Chui.", "Siku moja, Chui alimwambia Swara, \"Ningependa tuwe marafiki. Unachokula, mimi sili. Hakuna sababu ya kuwa maadui.\"", "Swara alikubali. Chui akasema, \"Tule kiapo cha kutufanya marafiki. Atakayeasi, mtoto wake atakufa.\"", "Walikula kiapo cha kuwafanya marafiki. \n\nUsiku, Swara alilala chini ya mti na Chui akalala juu ya mti katikati ya matawi.", "Baada ya muda, Swara alinona na Chui alikonda.", "Chui alitamani kumla Swara aliyenona. Akasema, \"Sina haja na kiapo. Sina hata mtoto!\"", "Chui alimrukia Swara akajaribu kumshika. \n\nLakini, hakuweza. Alinaswa kwenye matawi.", "Swara alishtuka sana. Aliruka juu akaanza kulia, \"Bee! Bee!\"", "Chui akamsihi, \"Rafiki yangu, nisaidie. Tulikubaliana kuwa atakayevunja kiapo chetu, atampoteza mtoto wake.\"", "Swara alimjibu, \"Inaonekana kuwa wazazi wako ndio waliokula kiapo. Sasa wewe ndiwe utakayekufa.\""], "Yoruba": ["Amǫtękųn tira pka lāti mų Adááko.", "Adááko sa asala lati ǫwǫ Amọtékun.", "Ǫjǫ nko, Amọtékun kpe Adááko, \"je ka je orę. Nkan tin iwon je, emi o kin je. Ko si nka ti o ma je ka di ota ara wa.\"", "Adááko gba. Amọtékun wipe, \"je ka mule bi ore. Ti kan nu wa ba dalę, ọmọ re a ku.\"", "Won mu ibura lati je ore. Ni gba tio di ale, Adááko sun la be igi. Amọtékun sun leka igi loké.", "Adááko wáá son rá. Amọtékun wa ti rin.", "Amọtékun ni idanwo lati jẹ Adááko sanra. O wi fun ara rẹ pé, \"Emi ko bikita nipa ibura naa. Emi ko kpáákpáá bi ọmọ!\"", "Amọtékun fo sile lati mu Adááko. Sugbon Ṣugbọn o rira re láárin awọn ẹka igi méji.", "Oya Adááko lenu. O fo soké osi ké, \"Beh! Beh!\"", "Amọtékun wa be ore mi. ore mi ran mi lowo. A mulę kpé eni tio ba dale bi ore, oma pada nu ọmọ rę.\"", "Adaako da louu, \"awon obi re ni o mule. Ni siyin o ti je ti re.\""]}, "803": {"Kiswahili": ["Kuku na Jongoo walikuwa marafiki. \n\nWalitembea pamoja kila mahali.", "Siku moja, walienda kucheza mpira wa miguu.", "Kuku alisema, \"Nitakuwa golikipa.\" \n\nJongoo alianza kucheza mpira.", "Jongoo alicheza mpira kwa ustadi. \n\nAlifunga bao la kwanza.", "Kuku alishangaa akasema, \"Haiwezekani!\" \n\nAlikasirika sana.", "Kuku alifikiria namna ya kumwadhibu Jongoo.\n\nAliamua kummeza.", "Kuku alikutana na Mamake Jongoo.\n\n\"Wapi mwanangu?\" Mamake Jongoo aliuliza.", "Jongoo aliyemezwa alilia, \"Mama nisaidie. Kuku amenimeza.\"", "Kuku hakupendezwa na ladha ya Jongoo. \n\nAlihisi kichefuchefu.", "Kuku aliwaza, \"Nitafanyaje?\"\n\nAliamua kukohoa ili amteme Jongoo.", "Jongoo alipotemwa, alitafuta njia ya kutoroka.\n\nHakuamini alichotendewa.", "Tangu siku hiyo, urafiki kati ya kuku na jongoo uliisha."], "Yoruba": ["Adìyẹ àti Ọ̀ọ̀kùn jẹ́ ọ̀rẹ́.", "Wọ́n lọ gbá bọ́ọ̀lù.", "Adìyẹ ní ó múlé.", "Ọ̀ọ̀kùn gbá bọ́ọ̀lù wọlé.", "Inú bí Adìyẹ.", "Adìyẹ ṣá Ọ̀ọ̀kùn jẹ,  ó gbée mì.", "Adìyẹ padé ìyá Ọ̀ọ̀kùn.", "\"Ìyá mi,  ẹ gbà mi1\" Ọ̀ọ̀kùn paríwo.", "Ara Adìyẹ kò yá.", "Ọ̀ọ̀kùn kò dára rára lẹ́nu rẹ́.", "Adìyẹ bi Ọ̀ọ̀kùn jádé láti ikùn rẹ̀. Ọ̀ọ̀kùn sáré,  ó sálọ.", "Adìyẹ àti Ọ̀ọ̀kùn dí ọ̀tá."]}, "892": {"Kiswahili": ["Satya  hawezi kukaa kwa utulivu.          Yeye hukimbia na kuruka na kuzunguka na kubingirika...                                      ... na kisha kuanguka!", "\"Kaa kwa utulivu kwa dakika!\" akasema Appa.   \"Kama utajiumiza, usije kwangu ukilia,\" akasema                                      Akka.", "\"Wewe usidhubutu kuvunja chochote!\" akasema Thaatha.          \"Wewe ni msumbufu darasani,\" mwalimu akasema.", "Lakini Satya anaweza fanya niniikiwa mikono na miguu zake hucheza kila mara?", "Leo ni Jumapili.Ni siku Satya hupenda sana kati ya siku za wiki - siku ambayoyeye huenda shambani ambako Amma hufanya kazi.", "Ni mwendo mrefu kutembea hadi shambani, kupitia njia za siri ju- na -chini, uwanja zilizo wazi, misitu zilizo chakana na mito zinazopita kwa utulivu.", "Satya huruka kama sungura na kukimbia mbio kwa kasi kama Mbawala   \"Matope ni teketeke. Kuwa mwangalifu!\" akasema Amma.", "Yeye hutambaa kama tandu na kutiririka kama                                             nyoka.          \"Jihadhari na miiba!\" akasema Amma.", "Yeye hubembea kama buibui na kuegemea kama nyani mdogo.                                       \"Wheeeee!\"\"Tumia matawi yaliyo na nguvu, nyani wangu mdogo,\" akasema                                         Amma.", "Yeye huelea juu ya maji kama bata na kuogelea kama chura.\"Ukawie kwenye kina, sawa?\" akasema Amma.", "Yeye hukwea kama mjusi na kuruka kama mbuzi.                \" Chunga usiponyoke!\" akasema Amma.", "Satya anapapatika mikono zake kama mabawa na anajaribu kupaa                                          mbali.Ana waza  mwenyewe akijiona akiongeza kwenda juu na kujiburudisha kama                                         tumbusi.", "Jioni kabisa, wakati jua limetua na chenene wanaanza kuvuma, ni wakati wa kwenda nyumbani.Satya mchofu anapanda kwa mgongo wa mama yake. Wanarudia kati ya juu - na -chini ya vinjia, uwanja, misitu na mito.", "Kule nyumbani, Appa, Akka na Thaatha wanamtazamo mmoja tu kwa Satya ambaye amajikwarusa na kujaa matope, na wana angua kicheko.", "Thaatha aka mwogesha.                                Appa akapika chakula cha jioni.    Akka akamwambia hadithi azipendazo hadi  akashikwa na                                       usingizi .", "Kwa ndoto, Satya alikimbia na kuruka na kuzunguka                                        na kubingirika...", "...na kupaa mbali!", "Je wao wanasonga aje?Ooh, jinsi vile Satya anasonga! Ulijua ya kwamba wanyama, ndege na wadudu pia husonga kwa njia nyingi tofauti na kwa sababu tofauti?Kama sisi, wanasonga kwa sabubu kuu kutafuta chakula tamu, nyumba murwa na familia ya makaribisho. Wengine wao pia husonga kuepuka kushikwa na kuliwa na wanyama wengine.Gundua mengi kuhusu jinzi hawa viumbe husonga!", "Pomboo wana umashauri jinsi vile wana ruka kutoka kwa maji. Wewe unaweza ruka?Duma ndio wanyama wa inchi kavu wenye mbio zaidi. Wanaweza kimbia mbio haraka na kwa kasi tena, sana sana wakati wanawinda. Wewe unaweza kimbia kwa kasi?", "Kaa wanaweza kutembea kibavubavu . Wewe unaweza tembea kibavubavu?Vipanzi wanaweza ruka juu kweli, sana sana wakati wahepa kukuliwa. Wewe unaweza ruka juu kwa kweli?Konokono wana tambaa. Polepole, sana, sana polepole.  Wewe unaweza tambaa polepole?"], "Yoruba": ["Satya o le duro soju kan.O n sare, o n fo, o n yi......O n subu!", "Appa so wipe,\"Tile joko fun iseju kan!\"Akka so wipe,\"Ti o ba fi ara pa, ma sunkun wa si odo mi.\"", "Taatha so wipe, \"Mase gbiyanju lati fo nkankan!\"Oluko re so wipe, \"O n da kilasi laamu\"", "Sugbon ki ni Satya fe seti owo re ati ese re ba n jo ni gbogbo igba?", "Oni je ojo isinmi.O je ojo ti Satya feran ju lose_ojo ti o maa n tele Amma lo si oko ibi ti o ti n sise.", "Oju ona oko naa jin,loju ona koto  ati gegele, papa gbooro,igbo kijikiji ati odo ti o rora n san.", "Satya n to bi Ehoro o si tun be bi igala.Amma wipe,\"Rora! ile n yo\"", "O n rakoro bi monimoni o si tun  n lo bi ejo.Amma wipe, \"Ki o sora fun egun!\"", "O n yipo bi alantakun osi n fo tidunutidunu.                                      \"Wheeeee!\"Amma wipe,\"Lo eka to lagbara ju, obo mi kekere\".", "O n tu omi bi pepeye o si tun n we lodo bi opolo.Amma wipe ,\"Duro soke tente, so o gbo?\"", "O pon oke bi alangba o si tun fo soke bi ewure.                               Amma wipe,\" Ma yo subu", "Satya gbon  apa re bi iye o si n gbiyanju lati                                  fo.O n wo ara re bi wipe ki o maa fo loke loke bi                                eye igun.", "Ni igbati o di asale, ti oorun ti wo ti awon ire n han,o to akoko lati lo si ile.Satya ti o ti re pon ni eyin iya re.Wonpada ni ona koto ati gegele ,papa,aginju ati odo.", "Ni ile, Appa, Akka ati Thaatha won wo apaa  egbo ati ere to wa lara Satya, won ba bu serin.", "Thaatha we e.Appa se ounje ale.Akka so itan ti o feran ju o si n sun.", "Ninu ala re, Satya nsare o n fo o n yipo o si n               yi nile...", "...o", "Ba wo ni won se rin in?En he,bi Satya se rin! So mo wipe awon eranko, eye atikokoro maa n rin laimoye ona ati fun aimoye idi?Bi awa, won rin lati wa ounje didara, ile ti o niifokanbale ati itura. Opo won ni won sa asalaki awon eranko miran ma ba pa won je.Se iwadi bi awon eranko yi se n rin lati ibikan de ibikan!", "Eja aaro je eja ti gbajugbaja fun bi won se maa n to jade ninu omi. Se iwo le to o?Awon eranko Owawa je eranko ti o moo ere sa ju lori ile. Won le tete sare won si le sa eyiti ko jin pelu, paapaa julo nigbati won ba n gegun. Se iwo le sare?", "Akan le fi egbe mejeeji rin. Se iwo le fi egbe mejeeji rin?Taata le fo loke te n te, papaa julo ti won ba fe bo lowo ohun to ba fe je won.Se iwo le fo loke tente?Igbin n faa. Die. die, die. Se iwo le fa die die?"]}, "953": {"Kiswahili": ["\"Niko na jino lililo legea, Mama!\"                                                      Hili ni jino la kwanza la Bunu kulegea.                                                       Yeye amesisimka, lakini ana hofu kiasi.", "\"Lisukume na ulimi wako,\" Mama akasema.Bunu akasukuma na kusukuma na kusukuma.\"Haliko tayari\" Mama akasema. \"Ngoja kwa muda na lenyewe litatoka.\"", "Bunu akamwendea  baba.\"Baba,\" Bunu akasema. \"Nina jino linalo legea!\"Baba akatingiza jino pole pole. \"Haliko tayari,\" akasema.\"Ngoja kwa muda na litatoka lenyewe.\"", "Lakini Banu hataki kungoja. Akakimbia chumbani mwake na kamba ndefu.Akafunga mwisho wa uzi kwa jino lake na mwisho mwingine kwenye mpini wa mlango.", "Bunu akakaa sakafuni                             na kungoja                    na kungoja na kungoja.", "Mwishowe Bunu akachoka kungoja na kungoja na kungoja.Akafungua kamba kwenye mlango na kukaa kwenye kitanda chake na kushusha pumzi.", "Chunnu, dada yake, akaingia chumbani baadaye.\"Hilo lilikuwa wazo la kutisha,\" akasema, akionyesha kidole kwenye mlango.\"Kwa nini nisivurute kamba ,na jino lako litatoka inje hivi?\"", "Chunnu akang'afua vidole vyake.                                                                           Bunu akafunga macho yake                                                                              na kufungua mdomo wake.                                                        \"Moja, mbili, tatu!\" Chunnu akavuruta.                                                                \"owww!\" Bunu akapiga kelele.\"                                                               Haliko tayari,\" Chunnu akasema.                                                                \"Lipatie muda na lenyewe litatoka.\"", "\"Hili jino halitawahi toka!\" Bunu akasema\"Wakati tulikuwa wadogo, tunge weza kutupa meno yetu juu ya nyumba na kuuliza Musa atupatie lingine,\" akasema Mama.Kwa sababu tulitaka meno yenye nguvu kama ya panya.\"Bunu akakimbia inje na kulia, \" Musa, Musa!Jino langu la nguvu ndio hiliKama unalipenda, tafadhali njoo ulichukue!\"", "Usiku huo ,Bunu akaota juu ya panya mkubwa.Musa akawa ameshikilia kitu kinacho ngaa katikati ya meno yake.Aka simama na kumukodolea macho, nakutawanyika ndani ya shimo.", "Punde tu Bunu aamkapo, akasukuma jino kwa ulimi wake.Lakini hamuna kitu mule!Je aliimeza? Kuna mtu aliing'oa alipokuwa amelala?Liko wapi?Ndilo hilo! kando ya pilo.Bunu akaliokota na kutimuka inje.", "\"Musa, Musa, tafadhali chukua jino langu na unipe lingine jipya! akasema.Akatupa jino lake juu ya paa na kukimbia ndani chumbani  kumwambia Mama."], "Yoruba": ["Mo ni eyin ti o mi, Mama!\"Eyi je eyin Bulu ti yio  koko ka.Inu re dun,sungbon eru tun ba die.", "Mama so wipe ,\" Ti i pelu awon re.\"Bunu ti i titi ko yo.Mama so wipe,\"Ko ti i setan.\"\"Duro fun igba die yio si yo furare.\"", "Bunu lo sodo Baba.\"Baba,\"Bunu so wipe.\"Mo ni eyin tI o n mi!\"Baba rora mi eyin naa.baba so wipe,\"Ko ti se tan.\" \"Duro fun igba die, yio yo jade furare.\"", "Sungbon Bunu ko fe duro de igba naa.O sare lo si inu yara re pelu okun ti o gun.O so owo kan mo eyin re, o so ekeji mo owo ilekun.", "Bunu joko si ile e leo duro,o tun n duro.", "Ni ikehin o su Bunu lati duro titi.O tu okun naa kuro lara ilekun o joko loriibusun re o mi kanle", "Ko pe, Chunnu, egbon re wole.\"O so wipe ohun to buru jai niyin, \"nigba ti o nawo si ilekun.\"Kilode ti mi o fa okun naa,eyin re yio si jade be.?\"", "Chunnu ta ika re.Bunu di oju re o si si enu.\"okan,eeji,eeta! \"Chunnu fa a\"OHHH!\" Bunu pariwo.\"Chunnu so wipe,\" ko ti setan a ti yo \"\"Duro de igba die yio yo jade funra re.\"", "Bunu so wipe, \"Eyin yin ko ni yo funra re!\"Mama so wipe, \"Nigba ti a wa ni kekere  a maa n so eyinwa to ba ka si ori paanu, a wa so fun Musa ko fun wa ni ti e.\"\"Nitori a fe eyin ti o lagbara bi ti eku.\"Bunu jade si ita o n pariwo,\"Musa, Musa!Eyin mi ti o lagbara niyin fun o.Ti o ba fe e, jo o ti o ba fe wa gba a lo!\"", "Ni ale, Bunu la ala nipa eku nla kan.Musa din nkan mu larin eyin re.O duro o n wo o,o wa lo si inu iho.", "Bi Bunu ti ji, o ti eyin re peluahon.", "Bunu so wipe,\"Musa, Musa, joo gba eyin mi ki o sifun mi ni omi i!\"O ju eyin re sori paanu, o si sara pada sinu ile lati sofun Mama re."]}, "977": {"Kiswahili": ["Wapi paka wangu?", "Je,  yuko chini ya kitanda?", "Yuko juu ya kabati?", "Yuko nyuma ya sofa?", "Yuko karibu na pipa la taka?", "Yuko ndani ya kikapu?", "Yuko nje?", "Yuko hapa!"], "Yoruba": ["Níbo ni ológbò mi wà?", "Ṣé ó wà l'ábẹ́ ìbùsùn?", "Ṣé ó wà l'órí pẹ́pẹ́?", "Ṣé ó wà l'ẹ́yìn ìrọgbọkú?", "Ṣé ó wà l'ẹ́gbẹ̀ẹ́ ìkólẹ̀?", "Ṣé ó wà nínú apẹ̀rẹ̀?", "Ṣé ó wà ní'ta gbangba?", "Ó wà níbí!"]}, "1034": {"Kiswahili": ["Hapa kuna mti.Mti uko kwenye ardhi.Na nyasi yenye kijani kibichi hukua ikizunguka kila mahaliNa nyasi yenye kijani kibichi hukua ikizunguka kila mahali.", "Hapa kuna mti. Mti uko kwenye ardhi.Mizizi yake iko ndani ya mchanga.Na nyazi ya kijani kibichi hukua ikizunguka kila mahali.Na nyazi ya kijani kibichi hukua ikizunguka kila mahali.", "Hapa kuna mti. Mti uko kwenye ardhi.Mizizi yake iko ndani ya mchanga. Mchanga hufunika mizizi.Na nyasi yenye kijani kibichi hukua ikizunguka kila mahali.Na nyasi yenye kijani kibichi hukua ikizunguka kila mahali.", "Hapa kuna mti.Mti uko kwenye ardhi.Na mizizi ya iko ndani ya mchanga.mchanga hufunika mizizi.Shina husimama juu.Na nyasi yenye kijani kibichi hukua ikizunguka kila mahali.Na nyasi yenye kijani kibichi hukua ikizunguka kila mahali.", "Hapa kuna mti.Mti uko kwenye ardhi.Mizizi yake iko ndani ya mchanga. Mchanga hufunika mizizi.Shina husimama juu.Na matawi husambaa kutoka kwenye shina.Na nyasi ya kijani kibichi hukua ikizunguka kila mahali.Na nyasi ya kijani kibichi hukua ikizunguka kila mahali.", "Hapa kuna mti.Mti uko kwenye ardhi.mizizi iko ndani ya mchanga.Mchanga hufunika mizizi.Shina husimama juu.Matawi husambaa kutoka kwenye shina.Na majani huchipuka kutoka kwa matawi, na nyasi ya kijani kibichi hukua ikizunguka kila mahali.Na nyasi ya kijani kibichi hukua ikizunguka kila mahali.", "Hapa kuna mti.Mti uko kwa ardhi.Mizizi iko ndani ya mchanga.Mchanga hufunika mizizi.Shina husimama juu.Matawi husambaa kutoka kwenye shina.Majani huchipuka kwenye matawi.Na maua huchanua kwa majani,na nyasi yenye kijani kibichi hukua ikizunguka kila mahali.Na nyasi yenye kijani kibichi hukua ikizunguka kila mahali.", "Hapa kuna mti.Mti uko kwenye ardhi.Mizizi iko ndani ya mchanga.Mchanga hufunika mizizi.Shina husimama juu.Matawi husambaa kutoka kwenye shina.Majani huchipuka kutoka kwenye matawi.Maua huchanua kwenye majani. Na matunda hukua kutoka kwa maua,na nyasi ya kijani kibichi hukua ikizunguka kila mahali.Na nyasi ya kijani kibichi hukua ikizunguka kila mahali.", "Hapa kuna mti.Mti uko kwenye ardhi.Mizizi yake iko ndani ya mchanga.Mchanga hufunika mizizi.Shina husimama juu.Matawi huchipuka kutoka kwa shina.Majani husambaa kutoka kwa matawi.Maua huchanua kwa majani.Matunda hukua kutoka kwa maua.Na ndani ya matunda kuna mbegu.na nyasi ya kijani kibichi hukua ikizunga kila mahali.Na nyasi ya kijani kibichi hukua ikizunguka kila mahali.", "Hivi punde...Mumea mdogo utachipuka kutoka kwenye mbegu. Siku moja itakuwa mti.Na nyasi ya kijani kibichi itakua ikizunguka kila mahali.Na nyasi ya kijani kibichi itakua ikizunguka kila mahali.", "", ""], "Yoruba": ["Igi kan re.\n\nIgi naa wa lori ilẹ. koriko tutu si wu yii ka . Koriko tutu si wu yii ka.", "Igi\nkan re. Igi naa wa lori ilẹ. Gbongbo re wa ninu ile. koriko tutu si wu yii ka . Koriko tutu si wu yii ka.", "Igi\nkan re. Igi naa wa lori ilẹ. Gbongbo re wa ninu ile. Iyepe si bo gbongbo re mole. Koriko tutu si wu yii ka . Koriko tutu si wu yii ka.", "Igi\nkan re.Igi naa wa lori ilẹ.Gbongbo re wa ninu ile.Iyepe si bo gbongbo re mole.Iti-igi na si na duro.Koriko tutu si wu yii ka.Koriko tutu si wu yii ka.", "Igi\nkan re.Igi naa wa lori ilẹ.Gbongbo re wa ninu ile.Iyepe si bo gbongbo re mole.Iti-igi na si na duro.\n\nAti awọn ẹka tan jade lati inu iti-igi na.\n\nKoriko tutu si wu yii ka.Koriko tutu si wu yii ka.", "Igi\nkan re.Igi naa wa lori ilẹ.Gbongbo re wa ninu ile.Iyepe si bo gbongbo re mole.Iti-igi na si na duro.\n\nAti awọn ẹka tan jade lati inu iti-igi na, ewe si wu jade lati ara awon ekan na,Koriko tutu si wu yii ka.Koriko tutu si wu yii ka.", "Igi\nkan re.Igi naa wa lori ilẹ.Gbongbo re wa ninu ile.Iyepe si bo gbongbo re mole.Iti-igi na si na duro.\n\nAwọn ẹka tan jade lati inu iti-igi na.Ewe si wu jade lati ara awon ekan na.ododo si bu jade lara awon ewe na,Koriko tutu si wu yii ka.Koriko tutu si wu yii ka.", "Igi\nkan re.Igi naa wa lori ilẹ.Gbongbo re wa ninu ile.Iyepe si bo gbongbo re mole.Iti-igi na si na duro.\n\nAwọn ẹka tan jade lati inu iti-igi na.Ewe si wu jade lati ara awon ekan na.ododo si bu jade lara awon ewe na.Eso si so lati ara awon ododo na,Koriko tutu si wu yii ka.Koriko tutu si wu yii ka.", "Igi\nkan re.Igi naa wa lori ilẹ.Gbongbo re wa ninu ile.Iyepe si bo gbongbo re mole.Iti-igi na si na duro.\n\nAwọn ẹka tan jade lati inu iti-igi na.Ewe si wu jade lati ara awon ekan na.ododo si bu jade lara awon ewe na.Eso si so lati ara awon ododo na.\n\nIrugbin si wa ninu eso na.\n\nKoriko tutu si wu yii ka.Koriko tutu si wu yii ka.", "Laipe ... Igi kekere kan yoo wu  lati inu irugbin na. Ni ọjọ kan yio di igi. Koriko tutu yoo si wu yika.Koriko tutu yoo si wu yika.", "", ""]}, "1164": {"Kiswahili": ["Mikono miwili ya kukamata.", "Matawi mawili ya mti.", "Watoto wawili wanaocheza pamoja.", "Masikio mawili ya sungura.", "Macho mawili ya kuona.", "Picha iliyo na watu wawili.", "Binadamu wawili wanasoma kitabu pamoja.", "Masikio mawili ya kusikia.", "Mikono miwili ya kukumbatia!", "Miguu miwili ya kusimamia."], "Yoruba": ["Ọwọ́ méjì kékeré láti dì mú.", "Ẹsẹ̀ méjì kékeré láti gbá.", "Ojú méjì kékeré lári ríran.", "Etí méjì kékeré láti gbọ́ràn.", "Àti apá bọ̀lọ̀jọ̀ méjì láti fa èèyàn mọ́ra!", "Àti apá bọ̀lọ̀jọ̀ méjì láti fa èèyàn mọ́ra!"]}, "1205": {"Kiswahili": ["Hapo kale, kulikuwa na mtu aliyeitwa Pepe. Aliishi katika mtaa wa Umoja. \n\nPepe aliishi na mbwa wake katika chumba chake kidogo.", "Siku moja Pepe alikuwa mgonjwa. Hakuwa na yeyote wa kumsaidia. \n\nAlipopata nafuu, aliamua kumwoa mwanamke aliyeishi hapo karibu.", "Pepe aliwaalika marafiki na jamaa zake kuhudhuria harusi.  \n\nAlichangamka sana akidhani kuwa amempata msaidizi.", "Bi harusi alipatiwa vikapu vya wimbi, mikeka, ndizi, njugu, na zawadi nyingine.", "Baada ya sherehe ya harusi, wageni waliondoka kurudi makwao. \n\nPepe alikuwa tayari kuanza maisha mapya pamoja na mkewe na mbwa wake.", "Siku iliyofuata, Pepe alimwandalia mkewe ndizi tamu, lakini alikataa kuzila.", "Lakini Pepe alipokwenda kuwinda, mwanamke huyo alizila ndizi zote.", "Baadaye Pepe aliporudi kutoka mawindoni alihisi njaa. Alitaka kuzila zile ndizi tamu. \n\nMkewe alimwambia kuwa mbwa alizila zote!", "Siku iliyofuata, Pepe alikwenda shambani. \n\nAliporudi, alipata kuwa mkewe alikuwa ameila nyama yote. Hakumgawia hata mbwa.", "Siku nyingine, Pepe alikwenda kumtembelea rafikiye. \n\nAliporudi, mkewe alikuwa amezila njugu zote. Kikapu kilikuwa kitupu. Pepe alimkasirikia sana mkewe.", "Pepe aligundua kuwa mwanamke huyo alikuwa na  shida. Aliamua kumnasa. \n\nAliweka maziwa katika chungu cha ajabu kisha akakiweka mvunguni. Akaondoka kwenda kuwinda.", "Mwanamke alikiona chungu kilichokuwa kimejaa maziwa. Alikichukua akakiweka mdomoni. Aliyanywa maziwa yote huku mbwa akimtazama.", "Kwa bahati mbaya, chungu kilikwama mdomoni. Alijaribu kukiondoa, lakini ilikuwa bure. Alipiga kelele na kuruka juu na chini. \n\nChungu kilikwama pale pale. Mbwa alitazama haya yote.", "Mbwa alikimbia kumtafuta Pepe. Alibweka, akabweka, akaruka juu na chini. \n\nPepe alifahamu kuwa kulikuwa na jambo mbaya nyumbani.", "Walikimbia pamoja kwenda nyumbani. Pepe alistaajabu kumpata mkewe na chungu mdomoni. \n\nAkamtazama kwa mshangao.", "Pepe alimgusa mkewe kwenye shavu na chungu\nkikaanguka mara moja. \n\nMwanamke huyo aliaibika sana akaamua kurudi kwa wazazi wake."], "Yoruba": ["Ní ọ̀pọ̀ ìgbà sẹ́yìn, ọkùnrin kan wà tí à ń pè ní Kàtó. Ó ń gbé ní ìlú Kábúùsù. Ó ń gbé pẹ̀lú ajá ẹ̀ nínú ilé kékeré.", "L'ọ́jọ́ kan, ara Kàtó ò yá. Kò ní olùrànlọ́wọ́ kankan. Nígbà tí ara rẹ̀ yá, ó pinnu láti fẹ́ obìnrin kan tó ń gbé ní tòsí rẹ̀.", "Ó f'ìwé pe àwọn ọ̀rẹ́ àti ẹbí rẹ̀ láti wá fún ayẹyẹ ìgbéyàwó. Inú Kàtó dùn gan nítorí ó rò pé òun ti rí olùrànlọ́wọ́.", "Ọ̀pọ̀lọpọ̀ nǹkan ni wọ́n rà fún ọkọ àti ìyàwó. Bí i apẹ̀rẹ̀ jero, ẹní, ọ̀gẹ̀dẹ̀, ẹ̀pà àti àwọn ẹ̀bùn ìmíì fún ilé.", "Gbogbo àlejò lọ'lé nígbà tí ayẹyẹ ìgbéyàwó náà parí. Kàtó ti ń gbáradì láti bẹ̀rẹ̀ sí nígbé igbé ayé titun pẹ̀lú aya àti ajá rè", "L'ọ́jọ́ èkejì, Kàtó fún ìyàwó rẹ̀ ní ọ̀gẹ̀dẹ̀ jíjẹ àmọ́ kò jẹ ẹ́.", "Nígbà tí Kàtó lọ ṣe ìgbẹ́ dídẹ, obìnrin yìí jẹ gbogbo ọ̀gẹ̀dẹ̀ jíjẹ náà.", "Ebi ń pa Kàtó nígbà tí ó dé láti ibi tí ó ti lọ gbe idẹ. Ó bèèrè ọ̀gẹ̀dẹ̀ jíjẹ. Ìyàwó rẹ̀ sọ pé ajá ti jẹ gbogbo ẹ.", "Kàtó lọ sí oko rẹ̀ l'ọ́jọ́ èkejì. Nígbà tí ó dé'lé, ó rí i pé ìyàwó rẹ̀ ti jẹ gbogbo ẹran. Kò ti ẹ̀ pin pẹ̀lú ajá náà.", "L'ọ́jọ́ ìmíì, Kàtó lọ kí ọ̀rẹ́ rẹ̀ nígbà tí ó máa fi dé, obìnrin yìí ti jẹ gbogbo ẹ̀pà. Apẹ̀rẹ̀ náà ṣófo pátápátá. Kàtó sì bínú sí ìyàwó tuntun rẹ̀.", "Kàtó rò ó pe \"Nǹkan ń ṣe obìnrin yìí.\" Ó pinnu láti lo jùjú. Ó fi mílíìkì sínú ìkòkò jùjú náà, ó gbe sí abẹ́ bẹ́ẹ̀dì ó sì lọ de ìgbé.", "Nígbà tí obìnrin yìí rí ìkòkò tó kún fún mílíìkì. Lógán, ni ó gbé ìkòkò náà s'ẹ́nu. Bí ajá ti ń wò ó ni ó sẹ mu gbogbo mílíìkì náà tán.", "Ó ṣe'ni l'áàánú pé ìkòkò gan mọ l'énu. Ó gbìyànjú láti fà á yọ àmọ́ pàbó ló jásí. Ó pariwo, ó fò s'ókè s'ódò àmọ́ ìkòkò náà gan mọ́ ibẹ̀. Ajá náà ń wo gbogbo ẹ.", "Ajá náà sáré lọ wá Kàtó. Ó gbó, gbó, ó fò s'ókè s'ódò. Kàtó.fura pé nǹkan ti ṣẹlẹ̀ n'ílé.", "Wọ́n sáré lọ ilé papọ̀. Ìyàlẹ́nu ni ó jẹ́ fún Kàtó nígbà tí ó rí pé ìkòkò ti gan mọ́ ìyàwò rẹ̀ l'énu. Ó wò ó, ó sì tún yà á l'ẹ́nu.", "Kàtó fi ọwọ́ kan ẹ̀kẹ́ ìyàwó rẹ̀, ìkòkò náà sì jábọ́ l'ẹ́ẹ̀kan náà. Ojú ti obìnrin náà. Ó pinnu láti padà lọ sí ilé àwọn òbí rẹ̀."]}, "1218": {"Kiswahili": ["Ndege hunena. Na wana nena mengi!", "WAAAAHHHH!          Mwewe mwekundu hupiga mayowe kama mtoto mwenye njaa.            WAAAAHHHH!", "FHWEE! FHWEE!Malabar mpiga mbinja mhozo hupiga kipenga kama mtoto ambaye amejawa na furaha.              FHWEE! FHWEE!", "HU HU HU HU! HU HU HU HU!Njiwa mcheko hucheka kana kwamba ana tekenywa.HU HU HU HU! HU HU HU HU!", "Puk! Puk! Puk!Ndege fundishaba husikika kama nyundo akigonga chuma.PUK! PUK! PUK!", "WAAAAHHHH! FHWEE! HU HU! PUK!Ni nani huyo?Huyo ni ndege kiogajivu mkia anayeweza kuigiza ndege wengine!WAAAAHHHH! FHWEE! HU HU! PUK!", "Hatuwezi tukajua ndege wanasema nini,            Lakini tunajua ni nani ananena."], "Yoruba": ["Awọn ẹyẹ ma n sọrọ. Nwọn si ma n sọrọ lopolopo!", "WAAAAHHHH! Eye Brahminy na kigbe bi ọmọ ti ebi npa. WAAAAHHHH!", "FHWEE! FHWEE!Eye Malaba na su fe bi ọmọ ti inu re dun.  FHWEE! FHWEE!", "Hu HU HU HU! HU HU HU HU!Eye adaba na rerin bi eni ti won rin ni igake.HU HU HU HU!HU HU HU HU!", "PUK! PUK! PUK! Babeti alagbẹdẹ n dun bii igba ti a ba fi ikanso lu irin. PUK! PUK! PUK!", "WAAAAHHHH! FHWEE! HU HU! PUK! Ta ni yen? Eye durongo ni yen, ti o le se afarawe didun bi gbogbo awon eye iyoku!  WAAAAHHHH! FHWEE! HU HU! PUK!", "A le ma mọ ohun ti awọn eye n sọ,\n\nṢugbọn a mọ ẹni ti n sọrọ."]}, "1219": {"Kiswahili": ["Kobani alikuwa mwanamume mrefu sana. Wanakijiji walimwita Kobani, Muungwana, kwa sababu alikuwa mpole na rafiki wa watu. Hakuwa kama watu wengine wakubwa tunaosoma juu yao katika hadithi za kutisha. \n\nWakati wa mchana, Kobani alifanya kazi yake shambani. Mpini wa jembe lake ulikuwa mfupi mno kwa hivyo alilazimika kuinama hadi chini kuifanya kazi yake. Bila shaka, mgongo wake ulikuwa na maumivu mengi kutokana na kuinama kwingi.", "Theuri aliishi karibu na Kobani. Alihuzunika sana alipomwona Kobani akipambana na jembe lake lenye mpini mfupi au alipoinama chini ili apite mlangoni kwake. \n\nTheuri aliamua kumsaidia Kobani. Alizungumza na wazee wa kijiji na kuwauliza usaidizi. Lakini, kabla wao kufanya hivyo, walitaka kujua urefu kamili wa Kobani.", "Theuri alimwuliza Kobani, \"Wewe ni mrefu kiasi gani?\" Kobani alikisia akasema, \"Nadhani urefu wangu ni mita 2.5.\" Kobani alilala kitandani halafu akamweleza, \"Ninajua godoro langu ni refu mita 1.5. Unaona hata miguu yangu inaning'inia mwisho karibu mita nyingine. Hiyo ina maana kuwa mimi ni mrefu mita 2.5.\"\n\nSasa Theuri angeweza kuwaeleza wazee kwamba Kobani ni mrefu mita 2.5. Alikuwa mrefu kweli!", "Theuri angeweza kuanza kutekeleza mpango wake wa siri. \n\nTheuri, Kobani na Choke, kipenzi chake, waliondoka kwenda sokoni. Waliitumia baiskeli ya Kobani iliyokuwa ndogo. Kobani alilazimika kuunyoosha mguu wake ili aweze kuiendesha ile baiskeli. Theuri aliketi kikapuni akiogopa kutazama barabara namna baiskeli ilivyoyumbayumba kila upande.", "Waliposhuka sokoni, umati wa wanakijiji ulimzunguka Kobani. Chifu wa kijiji alimkaribisha. \"Hujambo Bwana Muungwana. Theuri alitueleza kuwa unakumbwa na matatizo maishani mwako kutokana na urefu wako,\" Chifu alisema. \n\nAliendelea kumwambia, \"Tunataka kukusaidia. Tutahakikisha kuwa kila kitu unachohitaji kinakufaa. Hivi karibuni, matatizo yako yatazikwa katika kaburi la sahau. Subiri tu ujionee.\"", "Wanakijiji walifanya kazi mfululizo kuhakikisha kuwa chochote Kobani alihitaji kilikuwa kimetengenezwa kwa kimo kilichomfaa.\n\nLitazame jembe hili. Ulinganishe mpini wa jembe jipya na ule mzee. Mpini mpya unaonekana kuwa mrefu mara mbili. Unadhani hilo jembe jipya ni refu kiasi gani? Zaidi ya mita moja? Chini ya mita mbili?", "Baadaye, wanakijiji walimsaidia Kobani kutengeneza fremu refu na mlango mpya uliokuwa mrefu. Fremu ilikuwa ndefu kumliko Kobani ili asiiname sana atakapokuwa akiingia nyumbani. Ilikuwa ya kumfaa hasa!\n\nHebu ichunguze ile picha kwa makini. Urefu wa Kobani ni takriban mita 2.5. Je, unadhani fremu ya mlango wake mpya ni refu kiasi gani?", "Halafu walitengeneza kitanda kipya na godoro lililokuwa refu zaidi. Vilevile walinunua shuka na blanketi ya kuufunika mwili wa Kobani kutoka kichwani hadi miguuni. \n\nSasa, Kobani angetazamia kulala usingizi kwa amani. Miguu yake haitaning'inia kando ya godoro tena. Tazama jinsi mwili wake ulivyofunikwa kabisa. Hata kuna nafasi iliyobaki upande mmoja wa kitanda.", "Chifu alimwuliza mmoja wa wahunzi wa mle kijijini\nkumtengenezea Kobani baiskeli kubwa. Baiskeli hiyo ilikuwa na kikapu kikubwa ambamo Theuri na Choke wangeketi. \n\nKila sehemu ya baiskeli hiyo ilikuwa kimo cha kumfaa Kobani. Kobani hakuhitajika tena kuikokota miguu yake barabarani wala kuining'iniza kando ya baiskeli.", "Maseremala walimtengenezea Kobani meza mpya iliyokuwa na miguu mirefu ya mita 1.5. Sasa anapoketi kula, miguu yake inagusa chini. \n\nTheuri huketi kwenye kigoda kirefu karibu naye. Yeye huhitaji ngazi ili afike juu. Hesabu vidato ambavyo Theuri anastihili kupanda ili amfikie Kobani. Je, unadhani ngazi hiyo ni refu kiasi gani?", "Jembe jipya la Kobani humwezesha kupanda mimea na kuvuna kwa urahisi. Bustani yake ilibadilika na kuwa msitu! Kobani huwaachia wanakijiji vikapu vya matunda mbele ya mlango wa nyumba yake kuonyesha shukuruni zake kwa msaada wao. \n\nNa hili lilianza na ndoto aliyokuwa nayo Theuri ya kutaka kumrahisishia maisha rafiki yake, Kobani Muungwana."], "Yoruba": ["Ọkọ́ rẹ̀ kúrú jù.", "Ọ̀nà ilẹ̀kùn rẹ̀ kéré jù.", "Ibùsùn rẹ̀ kúrú jù.", "Kẹ̀kẹ́ rẹ̀ kúrú jù.", "Ọkùnrin yìí ga jù!", "Ó ṣe ọwọ ọkọ́ gígùn púpọ̀ kan.", "Ó ṣe ara ilẹ̀kùn gíga púpọ̀.", "Ó ṣe ibùsùn gígùn púpọ̀ kan.", "Ó ra kẹ̀kẹ́ gíga púpọ̀ kan.", "Ó jòkó lórí aga gíga kan. Ó jẹun pẹ̀lú fọ́ọ̀kì gígùn kan.", "Ó kúrò ní ilé rẹ̀,  o sì gbé ní igbó ńlá kan. Ó gbé fún ọdún púpọ̀."]}, "1276": {"Kiswahili": ["Paka wangapi?\n\nPaka sufuri 0.", "Paka wangapi?\n\nPaka mmoja 1.", "Paka wangapi?\n\nPaka wawili 2.", "Paka wangapi?\n\nPaka watatu 3.", "Paka wangapi?\n\nPaka wanne 4.", "Paka wangapi?\n\nPaka watano 5.", "Paka wangapi?\n\nPaka sita 6.", "Paka wangapi?\n\nPaka saba 7.", "Paka wangapi?\n\nPaka wanane 8.", "Ni nini hiki tunachoona?\n\nMtoto wa paka amekwama mtini!\n\n\"Nitamuokoa!\"", "\"Mama, tunaweza kumfuga paka mmoja zaidi!\"\n\nPaka wangapi?\n\nPaka tisa 9."], "Yoruba": ["Ológbò mélòó?\n\n0 ológbò òdo.", "Ológbò mélòó?\n\n1 ológbò kan.", "Ológbò mélòó?\n\n2 ológbò méjì.", "Ológbò mélòó?\n\n3 ológbò mẹ́ta.", "Ológbò mélòó?\n\n4 ológbò mẹ́rin.", "Ológbò mélòó?\n\n5 ológbò márùn-ún.", "Ológbò mélòó?\n\n6 ológbò mẹ́fà.", "Ológbò mélòó? \n\n7 ológbò méje.", "Ológbò mélòó?\n\n8 ológbò mẹ́jọ.", "Kí rè?\n\nỌmọ ológbò tó wa ní igi!\n\n\"Mo máa dá ẹ nídè!\"", "\"Màmá, ṣé a lè tọ́jú rẹ? Ológbò kan sí!\"\n\nOlógbò mélòó?\n\n9 ológbò mẹ́sàn-án"]}, "1291": {"Kiswahili": ["Zama anajitayarisha kwenda shule.", "Baba anapika uji wa kiamsha kinywa.", "\"Mama hutayarisha uji mzuri zaidi,\" Zama anasema.", "Uji unampa Zama nguvu za kucheza shuleni.", "Uji uko tayari.", "Baba anaongeza maziwa kwenye uji kwa upendo.", "\"Baba, ninafikiri uji huu unahitaji sukari zaidi,\" Zama anasema.", "\"Uji wa mama una ladha kuliko wa baba,\" Zama anawaza.", "\"Baba, tafadhali naweza kupata sukari zaidi?\" Zama anauliza.", "Baba anamwongezea Zama 'sukari'.", "\"Wui! Baba! Umeweka chumvi badala ya sukari!\" Zama analalamika.", "\"Baba, je, mama atarudi lini nyumbani?\" Zama anauliza."], "Yoruba": ["Zama wa ni setan lati lọ si ile-iwe.", "Baba ṣe alabirin fun ounjẹ owurọ.", "\"Mama ni o ṣe porridge ti o dun gaan ju gbogbo porridge lo!\" Zama sọ.", "Porridge yen fun laaye Zama lati ṣe atunse ṣaaju ki o to lọ si ile-iwe.", "Porridge ti jina.", "Baba n tú wara pẹlu ife.", "\"Baba, Emi o ro pe suga wa to  ninu porridge yi,\" Zama sọ.", "Porridge ti mama maa n se da ju oun yi ti baba se.", "\"Baba, ṣe mo le ri suga diẹ sii?\" Zama beere", "Baba fun Zama suga die", "\"Berk, Baba, iwọ fi iyọ sinu porridge mi!\"", "\"Baba, nigbawo ni mama n bo si le\" Zama beere."]}, "1586": {"Kiswahili": ["Watoto watatu, Ado, Aggie, na Eddy waliisikiliza mvua ikinyesha. Walitaka sana kuchezea kwenye mvua hiyo. Walitaka kuugusa upinde ulioonekana angani. Lakini mama alisema, \"La!\" \n\nWalilia wakitumaini kwamba mama atabadili nia yake. Lakini, hilo halikufanyika. Eddy hata alijaribu kunyatia na kutoka nje ya nyumba ili autembelee upinde ule.", "Mama alimpata kabla hajaenda mbali. Aliipaza sauti yake ili Eddy na dada zake pia waweze kusikia. \n\n\"Utapata mafua,\" mama alisema. \"Hampendi kunywa supu iliyo na pilipili lakini mkipata mafua, lazima mtainywa,\" aliongezea kwa tabasamu.", "Akiwa na matumaini kwamba watamwuliza awasimulie hadithi, mama alisema, \"Upinde ni mto wa miujiza ulio na nguvu za kuponya. Lakini upo mbali angani msikoweza kuufikia. Kwa hivyo mkipata mafua, upinde hautawasaidia.\"", "\"Tafadhali, mama, tusimulie ile hadithi inayohusu upinde,\" Aggie alisema. \"Ndiyo, tafadhali, mama, ningependa kuisikia pia,\" Ado aliongeza. \"Mimi pia,\" Eddy alimsihi mama huku akimvuta mkono. \n\n\"Hebu tuone, mmmm,\" mama alisema kwa utani. \"Sawa wapendwa, karibieni. Mama yenu msimulizi ndiye huyu hapa kuwasimulia!\"", "Aggie aliileta fimbo iliyotumiwa na wasimulizi. Alimpatia mama. Eddy alikileta kitambaa alichozoea kuvaa aliposimulia. Alipoishika ile fimbo na kukivaa kile kitambaa, mama alikuwa tayari kuwasimulia wanawe hadithi. \n\nWaliketi kimya kuisikiliza ile hadithi waliyoisikia mara nyingi. Ado aliipuliza firimbi kuashiria kuanza. Kisha masimulizi yalianza.", "\"Hapo zamani, upinde ulikuwa mto wa miujiza. Ulikuwa umejificha katika vichaka vilivyokuwa kijijini Bombo. Kwa sababu ulikuwa na nguvu za kuponya, ulipewa ulinzi mkali. Yeyote aliyekuwa mgonjwa, aliyanywa maji yake. \n\nUpinde huo ulifurahi ulipogawanya nguvu zake. Lakini haukupenda watu wasiokuwa na nidhamu.\"", "\"Kwa sababu ya nguvu zake za miujiza, kulikuwa na aiskrimu kwenye ukingo wa mto huo! Waliokuja kuyanywa maji, hasa watoto, vilevile walifurahi kuila aiskrimu. \n\nAiskrimu hiyo ilikuwa ya rangi nyekundu, rangi ya machungwa, manjano, kijani kibichi, bluu, zambarau na nili.\"", "\"Siku moja, Bomu, Bi kizee mmoja mtukutu, alikuja kutoka nchi ya mbali. Alipowasili, alikutana na mlinzi. Mlinzi hakumtambua kwa hivyo alikuwa na hisia asizowahi kuwa nazo. Hata hivyo, alizipuuza hisia zake. \n\nAlimwelekeza Bi kizee huyo kwenda mtoni huku akimkumbusha kuuheshimu ule mto. Bomu alikubali kisha akaenda majini.\"", "\"Bomu aliyanywa maji na akapona. Halafu akatazama kuhakikisha kwamba hakuna aliyemwona. Alilichukua jiwe akalitumbukiza majini. \n\nAlilitazama likiinuka na kusambaza viwimbi vyake. Alifurahi sana hata akakichukua kijiti na kurudia kitendo hicho. Vilevile, kijiti kilisambaza viwimbi vyake.\"", "\"Bomu aliruka majini! Alikuwa na matumaini ya kuupata uzima wa milele. Mara tu aliporuka, mto uliinuka juu. Uliruka juu angani, usiwahi kurudi tena kijijini Bombo. \n\nWakati mwingine, upinde hutokezea baada ya mvua na kuonekana kama mto tena. Na huo ndio mwisho wa hadithi yangu,\" mama alisema.", "\"Kwa hivyo, wapenzi wangu, niambieni, kwa nini mnaipenda sana hadithi hii?\" mama aliuliza. \"Kila mara mnaniuliza niwasimulie.\" \n\nAdo alitabasamu kisha akajibu, \"Ninaipenda kwa sababu inanikumbusha kuzisikiza hisia zangu.\" \n\nNaye Aggie akasema, \"Inanikumbusha rangi za upinde.\"", "Eddy alijaribu bahati yake, \"Ninaipenda kwa sababu inanikumbusha aiskrimu! Tafadhali, ninaweza kupata aiskrimu kidogo sasa?\" \n\n\"Mmmm. Sasa kuna baridi sana. Heri tuile aiskrimu kesho,\" mama alisema. Kisha akaongeza, \"Wakati ujao, nitawaeleza hadithi kuhusu hatima ya upinde.\""], "Yoruba": ["Ọmọ ìyá mẹ́ta, Udoo, Erdoo àti Eryum tẹ́tí sí orin òjò. Wọ́n fẹ́ jó nínu rẹ̀. Wọ́n fẹ́ fi ọwọ́ kan òsùmàrè tí ó dé sí lójù ọ̀run. Ìyá sọ wipe, \"Rárá.\"\n\nWọ́n sun ẹkún, látì yí ọkàn rẹ̀ padà. Kò siṣẹ́. Eryum ti lẹ̀ gbìyànjú láti yọ́ jáde kúrò ní ilé lọ bẹ òsùmàrè wò.", "Ìyá gba mú kí ó tó lè lọ. Wọ́n sọ̀rọ̀ sókè kí Eryum àti àwọn ẹ̀gbọ́n rẹ̀ obìnrin náà le gbọ́.\n\n\"Otútù lèé mú ọ,\" Ìyá ṣọfun. \"Òó sí tún fẹ́ràn pẹpẹsúùpù, iwò yoó ní láti jẹ díẹ̀, tí otútù bá mú o,\" Ìyá sọfun pẹ̀lú ẹ̀rín.", "Pẹ̀lú ìrètí kí wọ́n bèrè fún ìtàn, ìyá wípé, \"Òsùmàrè jẹ́ odò onídán tó ní agbára ìwòsàn. Sùgbọ́n ó wà ní òke sánmọ̀ tí ọwọ́ kò le tó. Tí ó bá ní otútù, òsùmàrè kò le ràn ọ́ lọ́wọ́.\"\n\nÀwọn ọmọ ronú sí èyí.", "\"Ìyá, ẹjọ̀wọ́̀ ẹ pa ìtàn òsùmàrè wa,\" Erdoo wí. \"Bẹ́ẹ̀ni, ẹjọọ́̀ ìyá, èmi náà fẹ́ gbọ́,\" Udoo náà fi kun. \"Mo sìkẹta,\" Eryum bẹ̀bẹ̀, pẹ̀lú ìka kékeré mẹ́ta lókè.\n\n\"Ẹ jẹ́ ki ǹ wó ná, mmmm,\" ìyá sọ ọ́ pẹ̀lú àwàdà. \"Ó da ẹ̀yin àyànfẹ́, ẹ yí mi ká. Íyá, onítàn ti dé!\"", "Erdoo sáré lọ mú ọmọrogún, igi ìrúsóké tí wọ́n fi ń se ọ̀pá àmì. Ó fi lé ìyá lọ́wọ́. Eryum lọ mú gèlè wá fún ìyá láti wé. Kò kùnà láti fi ìyá sí ipò ọlùpìtàn.\n\n\nGbogbo wọ́n jókò láti fi etí sí ìtàn tí wọ́n ti gbọ́ ní ọ̀pọ̀ ìgbà. Udoo fọn fèrè náà, láti ṣọ fún ìyá kó bẹ̀rẹ̀. Ìtàn náà sí bẹ̀rẹ̀.", "\"Nígbà kan, òsùmàrè jẹ́ odó onídán. Ó wà ní ìpamọ́ nínu igbó Mbadede. Nítorí agbára ìwòsàn tí ó ní, ó wà ní sísọ́.\n\nTí ara rẹ kò bá le, ìwo yóó mu omi náà. Òsùmàrè fẹ́ran láti má pín. Sùgbọ́n kò fẹ́ràn ènìyàn oníwà búburú.\"", "\"Nítorí idán odò náa, ohun àdídùn ìrẹ̀ ǹgbẹ (aísìkirimù) wà ní ẹ̀ba odò náà! Gbogbo ẹni tí ó bá wá mu omi ma ń gbádùn aísìkirimù yìí, pàápàá àwọn ọmọdé. \n\nÁisìkirimù láti odò yíì jẹ́ àwọn àwò tó jẹ́ pupa, ọsàn, ìyeyé, ewé, sánmọ̀, àlùkò àti èlú.\"", "\"Ní ọjọ́ kan, ìyá arúgbó oníjọ̀ngbọ̀n kan tí ó n jẹ́ Mbom wá láti ìlú jíjìn. Bí ó ti dé, ó bá ẹ̀sọ́ kan. Ẹ̀sọ́ yíì kò mọ̀ọ́, ara ṣí fuú. Sùgbọ́n kò bìkítà sí ìfura yíì.\n\nÓ tọ́ka ọ̀nà inú igbó yíì, ó sì sọ fún kó bọ̀wọ̀ fún odò náà. Mbọ́m gbà, ó sì lọ sí ibí omi náà.\"", "\"Ó bu omi mu ara rẹ̀ sí yà. Ó wa wo àyíká láti rí dájú pé ẹnìkankan kò wó òun. \n\nMbom mú òkúta kan, ó sì jú s'ínu ómi. Ó wòó bí ó ti rú gọ́gọ́, tí ó sì túká. Ó tẹ lọ́rùn, ó sì mú igi. Ó jù sínu rẹ̀. Ohun kan náà ni ó tún sẹlẹ̀.\"", "\"Mbom sí fò sí inú omi náà! Ó nírètí iyè àinípẹ̀kun. Bí ó ti fò sínu rè, odò náà dìde s'òkè. Ó sì fò lọ ṣí sánmọ̀, kò sì padà sí Mbadede láilái. Sùgbọ́n ní ìgbà míràn, òsùmàrè má ń tẹ̀lé òjò láti mọ̀ọ́ lára bí odò padà.\n\nNíbè ni ìtàn mí parí sí,\" Íyá wí.", "\"Wàyí ò̀ ẹ̀yin àyànfẹ́, kí ló dé tí ẹ fẹ́ran ìtàn yìí gan?\" Ìyá bèrè. \"Ẹ má ń bèrè ki n sọ́ọ ní ọ̀pọ̀ ìgbà.\"\n\n\"Mo fẹ́ràn rẹ̀ nítorí ó rán mí létí láti ma kíyèsí ìfura mi,\" Udoo rín ẹ̀rín.\n\n\"Ó rán mí lọ́wọ́ láti ránti àwọn àwọ̀ òsùmàrè,\" Erdoo fikun.", "Eryum náà gbíyànjú ti rẹ̀, \"Mo fẹ́ràn rẹ̀ nítorí ó rán mi létí aísìkirimù! Sé mo lè rí díẹ̀ nísìnsíyìí, ẹjọ̀wọ́?\"\n\n\"Mmmm. Otútù ń mú nísìnsíyìí, jẹ́ kí á jẹ aísìkirimù ní ọ̀la. Àbí?\" Ìyá wí. Wọ́n sì fikun, \"Nígbà míràn, mà a sọ ìtan òpin òsùmàrè.\""]}, "1759": {"Kiswahili": ["Ada anacheka kwa sababu alisikia hadithi ya kuchekesha.\n\nAnatabasamu.\n\nAda anahisi nini?", "Tisa anahisi hasira.\n\nAna mkunjo kipajini kwake.\n\nKwa nini amekasirika?", "Yadoo anaogopa giza.\n\nKila mtu huhisi hofu wakati mwingine.\n\nLakini Yadoo anaweza kuomba msaada.", "Chidu ana wasiwasi juu ya kazi yake ya shule.\n\nAnaweza kumwambia mwalimu wake.\n\nAnaweza kuomba msaada.", "Lushan anacheza cheza!\n\nNi sawa kufanya mchezo wakati mwingine.", "Ethuro anajisikia mwenye huzuni.\n\nNi sawa kulia.\n\nHisia huja na kwenda.", "Yatoo amejawa na furaha.\n\nYeye amefurahi.\n\nHisia huja na kwenda.", "Hadiza anahisi uvivu.\n\nAnahitaji kupata kitu cha kufanya.", "Ayoo ana hasira.\n\nAmechanganyikiwa.\n\nHasira ni hisia ngumu.", "Lizy amesisimka.\n\nJe! Ni nini sababu ya msisimko wake?\n\nMama alitayarisha chakula akipendacho.", "Zege alihisi usingizi.\n\nAlikuwa amechoka sana.\n\n\"Lakini, 'kuhisi usingizi' ni hisia?\" Effy anauliza.", "Effy amechanganyikiwa!\n\nJe! Unaweza kujibu swali lake?", "Lempaa anahisi mshangao na mshtuko.\n\nAlisikia uvumi fulani.\n\nNi ukweli?", "Nelly ni mgonjwa.\n\nAnahisi huzuni.\n\nAnahitaji dawa na kupumzika ili ajisikie bora.", "Selina anahisi kutosheka.\n\nAmemaliza kazi zake za nyumbani.\n\nSasa anaweza kucheza.", "Victor hana kazi leo.\n\nAnamwonyesha Selina vidole viwili.\n\n\"Kazi nzuri, sasa hebu tucheze!\" anasema."], "Yoruba": ["Ada n kasi nigba tio gbo itan tio kpani lerin\n\n\r\n  Oon rerin\n\n\r\n  Kini Ada rilara?\r\n   ", "ikųnsinu nse Gisa.\n\n\r\n  O foju rán\n\n\r\n  Kilo dé tio fi ni inira?", "Yuadoo \r\n  ón bęru okukun\n\n\r\n  Gbogbo eniyan bęru ni gbami\n\n\r\n  Sugbon Yuadoo le toro fun iranlǫwó", "Chidubem boju nkpa isę ilé-iwé\n\n\r\n  Óle sofun ólukǫ\n\n\r\n  Óle toro fun iranlǫwó", "Lushan séré kakiri!\n\n\r\n  Óda ngba mi lati ma wuwa aimǫgbǫnwa", "Eruro ni ibanuję\n\n\r\n  Oda lati ké\n\n\r\n  imǫlárá wá kí o lọ", "Inu Ayator dun gaani\n\n\r\n  Arákunri Oni áyǫ\n\n\r\n  imǫlárá wá kí o lọ", "Hadizá ǹ sųnmí\n\n\r\n  Arabinrin na ni lati wa nko sé", "Ayó ǹ binu\n\n\r\n  Arakunrin ni Ibanuję \n\n\r\n  Ibinu nirálá", "Inu Labake dún\n\n\r\n  Ki lofa idinu rę\n\n\r\n  Iya re sé onje tio féran  ju", "Orun kun Zege\n\n\r\n  Ore árákunrin gán \n\n\r\n  Sugbon e duro n, se orun je imǫlárá? Efe béré", "Efe dojurú!\n\n\r\n  Sé olé da un ibéré ę", "Oya Tega lęnú\n\n\r\n  Arakunrin gbǫ ófófó\n\n\r\n  Se loto ni?", "Ará Yebo oyá\n\n\r\n  Arabinrin koru\n\n\r\n  Arabirin ni lo ogun ati isimi ki ara fi bale", "Sekyen ni itelorun\n\n\r\n  Arabinrin ti pari isę re\n\n\r\n  Ni siyin \r\n  ole séré", "Vandefan ko ni isę loni\n\n\r\n  Onoka le meji soke fun sekyen\n\n\r\n  Ise réré, ni siyin ja séré! lo sǫ"]}, "1895": {"Kiswahili": ["Ajao alikuwa popo. \n\nAliugua nyumbani kwake bila kupata usaidizi wowote.", "Baada ya muda,  Ajao alifariki.", "Majirani walisema, \"Ajao amekufa. Itatubidi tuwaite jamaa zake waje wamzike.\"", "Majirani waliwaita ndege wakisema, \"Mmoja wenu amefariki. Njooni mkamzike.\"", "Ndege walipokuja, waliona kuwa ni Ajao. \n\nWakasema, \"Mnyama huyu si wa jamii yetu.\"", "\"Wote wa jamii yetu wana manyoya. Lakini Ajao hana manyoya yoyote. Yeye si mmoja wetu.\" \n\nKisha ndege hao waliondoka wakaenda zao.", "Majirani walikubali, \"Ndege wamesema ukweli. Ajao hana manyoya. Yeye si wa jamii yao.\"", "Kisha mmoja wao akasema, \"Labda Ajao ni wa jamii ya panya. Anafanana nao.\"", "Majirani waliwaita panya wakisema, \"Mmoja wenu amefariki. Njooni mkamzike.\"", "Panya walipofika waliona kuwa ni Ajao. \n\nWalisema, \"Mnyama huyu si wa jamii yetu.\"", "\"Kila mmoja wa familia yetu huwa na mkia. Ajao hana mkia.\" \n\nKisha Panya waliondoka wakaenda zao.", "Hakuna jamaa wa Ajao aliyepatikana.\n\n Kwa hivyo, Ajao hakuzikwa."], "Yoruba": ["Ajao,  àdán kan,  sùn sí ilé rẹ̀ nínú àárẹ̀. Kòsí ẹnikẹ́ni tí ó yojú sí i.", "Lẹ́yìn náà,  Ajao kú.", "Àwọn aládùúgbò ní,  \"Ajao ti kú,  a gbọdọ̀ pe àwọn ẹbí rẹ̀ láti wá sín.\"", "Àwọn aládùúgbò lọ pe àwọn ẹyẹ pé,  \"Ìkan lára yín ti kú.\"", "Àwọn ẹyẹ wá,  wọ́n sì ri pé Ajao ni. Wọ́n ní,  \"Ẹranko yìí kì í ṣe ara ẹbí wa.\"", "\"Gbogbo ẹbí wa ní ìyẹ́ ṣùgbọ́n Ajao kò ní nǹkankan. Nítorí náà,  kì í ṣe ara wa.\" Àwọn ẹyẹ náà sálọ.", "Àwọn aládùúgbò ronú papọ̀,  wọ́n ní,  \"Òòtọ́ ni àwọn ẹyẹ sọ. Ajao kò ní ìyẹ́. Nítorí náà,  kì í ṣe ara wọn.\"", "Ìkan lára wọn ní,  \"Ó gbọdọ̀ jẹ́ ìkan lára àwọn eku. Ó jọ wọ́n.\"", "Àwọn aládùúgbò lọ pe àwọn eku pé,  \"Ìkan lára àwọn ẹbí yín ti kú.\"", "Àwọn eku wá,  wọ́n sì ri pé Ajao ni. Wọ́n ní,  \"Ẹranko yìí kì í ṣe ara ẹbí wa.\"", "\"Gbogbo ẹbí wa ní ìrù ṣùgbọ́n Ajao kò ní ìrù.\" Àwọn eku náà rìn lọ.", "A kò rí ẹbí fún Ajao,  ó sì wà bẹ́ẹ̀ láì sí ẹni tí yóò sín in."]}, "1953": {"Kiswahili": ["Feni alikuwa msichana mdogo aliyekimbia kama upepo. \n\nFeni alipenda kucheka na alijaribu alivyoweza kutenda alivyoambiwa.", "Siku moja, Feni alienda na mama na baba kutafuta kuni.", "Feni alipenda kumsaidia mama na baba lakini, kulikuwa na kazi nyingi za kufanya. Pia, kulikuwa na vitu vingi vya kuona: ndege, tumbili, na anga!", "Mama alisema, \"Feni! Tafadhali sikiliza! Unaweza kutafuta kuni hapa na hapo...", "...lakini, Feni, tafadhali, chunga pahali unapokwenda, pia, kuwa mwangalifu.\"", "Mama na baba wakashughulika kutafuta kuni.", "Wakapata vipande vikubwa vya kuni.\n\nVilevile, wakapata vipande vidogo vya kuni.", "Feni pia akashughulika kutafuta kuni.\n\nAkapata vipande vidogo vya kuni.\n\nAkapata vipande vidogo sana vya kuni.", "Halafu Feni akatazama juu.\n\nAkamwona ndege kwenye nyasi ndefu.", "Kisha Feni akatazama chini. Akamwona chungu mwenye rangi ya hudhurungi.", "Tena Feni akaliona jani maridadi. Jani hilo lilikuwa kijani kibichi na lilimetameta.", "Feni akasema, \"Hili halionekani kama jani!\" Ghafla, jani hilo maridadi likasonga!\n\nFeni akasema, \"Hili si jani maridadi. Huyu ni nyoka kijani kibichi!\"", "Feni akapiga kelele, \"Eii!\" Feni akakimbia haraka kuwatafuta baba na mama.", "Feni akamwona babake. Feni akasema, \"Nyoka! Nyoka!\"\n\nBaba akauliza, \"Wapi? Wapi?\"\n\nFeni akajibu, \"Hapo! Hapo!\"", "Halafu babake akamfukuza yule nyoka kijani kibichi kwa kijiti.\n\nNyoka kijani kibichi akatoroka akaenda zake.", "Baba akasema, \"Feni, uko salama. Twende tumwambie mama kuhusu yule nyoka kijani kibichi.\"", "Mama akasema, \"Feni, nimefurahi kwamba nyoka kijani kibichi hakukuuma...", "...lakini wakati mwingine, tafadhali, tafadhali, kuwa macho na utazame unakokwenda.\"\n\nNa huo ukawa ndio mwisho wa jambo hilo."], "Yoruba": ["Fati jẹ ọmọbirin kekere kan ti o n sare bi afẹfẹ.\n\nO fẹràn lati rẹrin, nigbagbogbo o gbiyanju gidigidi lati ma gbọnran.", "Ni ọjọ kan, Fati lọ pẹlu iya ati baba rẹ lati wa igi idana.", "Fati fẹran lati ṣe iranlọwọ fun iya ati baba rẹ, ṣugbọn pupọ wa lati ṣe ati pupọ lati rii.\n\nAwọn ẹiyẹ, awọn ọbọ, ati awọn ọrun wa nibẹ!", "Iya sọ pé, \"Fati, jọwọ gbọ! O le wa igi idana ni ibi, o si le wa a ni ibe yen.\"", "\"Ṣugbọn Fati, jọwọ wo ibiti o lọ ki o ṣọra gidigidi.\"\n\nO si dahun pe, \"Bẹẹni, iya.\"", "Laipẹ, iya ati baba Fati n ṣiṣẹ takuntakun.", "Wọn ri awọn igi igi-ina nla.\n\nWọn ri awọn igi- idana kékéré.", "Fati tun nšišẹ gidi-gidi.\n\nO ri awọn igi idana kékéré die.\n\nO si ri awọn igi idan ti o kéré pupo.", "Lẹhinna, Fati wo oke.\n\nO rii eye pupa ninu koriko giga.", "Lẹhinna, Fati wo isalẹ.\n\nO wo kokoro alawo burawun lori oju opo.", "Fati ri ewe ti o lẹwa. Ewé náà n dan o si ni awo ewé.\n\nO fi ika kan sori ewe ti o lẹwa.", "Fati sọ pe, \"Eyi ko ri bi ewé.\"\n\nLojiji, ewe ti o lẹwa naa gbe ra!\n\nFati sọ pe, \"Eyi kii ṣe ewe ẹlẹwa. Ejo alawọ ewe ni yii!\"", "Fati pariwo, \"Eii!\"\n\nO yara yara lati wa iya ati baba rẹ.", "Fati rii baba rẹ o kigbe, \"Ejo!  Ejo!\"\n\nBaba ni, \"Nibo? Nibo ni?\"\n\nFati sọ pe, \"O wa nibẹ yen!\"", "Lẹhinna baba rẹ lepa ejò alawọ ewe naa.\n\nEjo alawọ ewe fa lo.", "Bàbá sọ pé, \"Fati, o wa ni alafia. Jẹ ki a lọ ba iya re, ki o le sọ  nipa ejò alawọ ewe.\"", "Iya sọ pe, \"Fati, Inu mi dun pe ejò alawọ ewe naa ko san o jẹ.\"", "\"Ṣugbọn nigba miiran, jọwọ, wo ibiti o lọ, ki o ṣọra diẹ sii.\"\n\nAti pe lo ba tan."]}, "2052": {"Kiswahili": ["Fati alikuwa msichana mdogo,  ambaye alikimbia kama upepo, aliyependa kucheka,\n\nna alijitahidi kufanya yote aliyoambiwa", "Siku moja, Fati walienda kwa baiskeli na baba yake shambani ili wakapalilie.", "Ghafla, Fati alikuwa amechoka. Fati akasema, \"Baba, kuna joto na nimechoka. Naweza kukaa chini ya mwembe?\" Baba akasema, \"Naam Fati, unaweza keti hapo. Ila, nakuomba usipande miti yoyote leo.\"", "Fati aliketi chini ya mwembe.", "Fati alimchungulia baba yake. Alikuwa na kazi na hakumtazama. Kimya, Fati alianza kupanda mwembe. \n\n\nFati aliwaza, \"Nitaketi kwenye tawi nzuri na kubwa. Ni mahali pazuri pa kupumzika na kula maembe mengi yaliyoiva.\" Aliketi na akala.", "Baada ya kula maembe, Fati alishuka chini ...", "Ilikuwa ni asali! Fati alipenda asali. Lakini  hakuwapenda nyuki. Fati akatazama na kuona nyuki moja ndogo. Fati aliwaza, \"Kuna nyuki moja tu. Haitaniumiza  nikipanda mti ili nitafute asali. \"", "Fati alimtazama baba yake. \n\n\nBabake hakumtazama.Kisha, Fati alipanda hadi juu ya mti na kuchukua asali kutoka shimo.", "Fati aliwaza, \"Nitaketi kwenye tawi hili nzuri, kubwa. Ni mahali pazuri kupumzika na kula asali nyingi yenye utamu. \" Aliketi na kulana kula.", "Baada ya kula asali, Fati alishuka. Kisha akaona nyuki. Wengi sana! BZZZ! BZZZ! BZZZ! Aliwakimbia nyuki.", "Fati ran to her father.Fati alimkimbilia baba yake.Fati alikuwa akisonga na Fati alikuwa anahema.  Baba akasema, \"Fati, umekuwa wapi?\" Fati hakutaka kusema mahali alipokuwa.", "Kisha akasema, \"Angalia, Baba, nina embe. Ungependa kula? \"\n\n\nBaba akasema, \"Hapana, asante Fati. Lazima tuende nyumbani sasa. Mvua itanyesha\"", "Wakielekea nyumbani, Fati aliketi nyuma ya baba yake kwenye baiskeli. Mvua ilinyesha.", "Baba alienda mwendo wa kasi kwa baiskeli.", "Baiskeli iliangukia mguu wa Fati.", "", "Nyumbani, mama na bibi waliulizia siku ilivyokua shambani.", "\"Jamani, maskini Fati,\" akasema bibi. Lazima tuuangalie mguu wako. \"\n\n\nNao waliuangalia. Na ikawa ndio mwisho wa hilo."], "Yoruba": ["Fati je omodebinrin kekere kan nigbakanri, ti o feran lati ma sare bi ategun, o feran lati ma rerin, o si maa ngbiyanju gan lati ma see ohun ti won ba so fun wipe ki o see.", "Ni ojo kan,Fati gun Keke kan pelu baba relo si oko lati lo ro awon koriko kan danu.", "Laipe, o ti ree Fati. Fati wipe, \"Baba, ooru nmu mi, o si ree mi. Se mo lee joko si abe igi mongoro?\" Baba wipe, \"Beeni Fati, o lee lo joko sibe. Sugbon, jowo, mase gun igi kankan loni o.\"", "Fati joko si abe igi mongoro.Fati wo oke.O ri eni... eeji... eta awon mongoro to ti pon!", "Fati wo baba re lookan. O nsise lowo, ko tile wo ibi ti Fati wa. Kelekele, Fati bere si gun igi mongoro. Fati nronu, \"Mo ma rora joko si ori eka igi ti o tobi daradara. Ibi ti o dara lati sinmi ati lati je opolopo mongoro ti o ti pon ni.\" O ba joko, o si nje won.", "Lehin igbati o ti je awon mongoro naa tan, Fati sokale lati ori igi...Ni o ba tun ri igi miran.Sugbon igi yi ni awon nkankan ti o ni awo burawun ti o nkan sile lati ara epo igi naa.", "Oyin ni! Fati fe-r-a-n Oyin. Sugbon ko feran awon kokoro Oyin. Fati gbe oju soke. o si ri kokoro Oyin kekere kan.Fati nronu, \"Kokoro Oyin eyo kan naa ni o wa nibe. Ko lee pa mi lara, ti mo ba gun igi naa.  lati lee wa Oyin.\"", "Fati woo baba re.Ko wo ona odo Fati.Ni Fati ba gun ori igi naa de oke tente, o si bu Oyin lati inu iho ti o jin kan.", "Fati nronu, \"Mo ma joko si ori eka igi ti o tobi daradara yii. O je ibi ti dara lati sinmi ati lati je opolopo Oyin ti o dun.\"", "Lehin igbati o je Oyin naa tan, Fati sokale lati ori igi.Ni o ba ri awon kokoro Oyin.Won po pupo!BZZZ! BZZZ! BZZZ!O sare lo kuro lodo awon kokoro Oyin naa.", "Fati sare lo si odo baba re.                                                                  Fati npariwo o si nmi helehele.               Baba wipe, \"Fati, ibo ni o lo tele?\" Fati ko fe lati so ibi ti o lo.", "Ni o ba so wipe, \"Woo baba, mongoro kan niyi fun yin. Se e o feran lati jee?\"Baba wipe. \"Rara, o seun, Fati. A ni lati maa lo sile bayi. Ojo ti fee bere lati ro.\"", "Nigbati won npada lo si ile, Fati joko si ehin baba re ni ori keke. Ojo si bere si ro.", "Baba nsare gidigidi pelu keke.Keke ba ya kuro loju ona. O BA DANU!!", "Keke wo lule si ori ese Fati.", "", "Nigbati won de ile, iya ati iya-nla beere pe bawo ni ojo ti ri ni oko.\"Fati gun igi kan\" baba so bee.\"Baba saare gidigidi pelu keke, o si wo lu ese mi mole\" Fati so bee.", "\"Aha pele, pele Fati\" Iya so bee.\"Pele, pele Fati,\" Iya-nla re so bee.A nilati toju ese re.\"Won si ba toju re.Ibi ti o pari si ni yen."]}, "2061": {"Kiswahili": ["Hapo zamani, kulikuwa na mbuzi aliyeitwa Ibego.\nIbego alikuwa mfalme wa mifugo na ndege. Aliishi maisha mazuri. \n\nSiku moja, Ibego aliwaita mifugo wote na ndege mkutanoni.", "\"Rafiki zangu, nimewaita kwa sababu niliota ndoto,\" Ibego alisema. \n\nMifugo wote na ndege walimsikiliza mfalme wao kwa makini.", "\"Niliota kuwa kulikuwa na njaa na ukosefu wa maji katika nchi yetu. Wengi wa jamaa zetu walifariki!\" Mfalme alisema. \n\nMifugo na ndege waliposikia ndoto ile, walijawa na hofu. \"Tutafanyaje?\" Paka aliuliza.", "Kuku na Bata walikuwa na wazo. Walisema, \"Kila mmoja wetu alete chakula kiwekwe katika hifadhi ya mfalme.\" \n\nMifugo wote na ndege walikubaliana na wazo hilo.", "Mfalme alitoa sharti moja. Alisema, \"Yeyote atakayekosa kuleta chakula, mtamfunga mumlete kwangu.\"", "Wakati wa mfalme Mbuzi kustaafu ulifika. Mifugo wote na ndege walikutana kumchagua mfalme mpya. \n\nPaka alichaguliwa kuwa mfalme wao mpya.", "Mbuzi hakumtambua Paka kama mfalme. \n\nAlisema, \"Mimi ndiye mfalme na hakuna mwingine. Siwezi kumtii mwingine yeyote.\"", "Mifugo walipeleka chakula katika hifadhi ya mfalme wao mpya. Mbuzi hakupeleka chochote. \n\nNg'ombe alisema, \"Mbuzi alipokuwa mfalme, tulimtii. Hataki sasa kumtii mfalme wetu mpya. Tufanyeje?\"", "Mifugo wote na ndege walikasirika. \"Kwani anadhani yeye ni tofauti nasi?\" \n\nWalinung'unika.", "Mbwa alisema, \"Nilimsaidia alipokuwa mfalme. Sikuwa nikilala usiku. Kila wakati nilikuwa naye, tayari kumsaidia.\"", "Kondoo alisema, \"Nilimpatia sufu yangu ili awafunike wanawe.\"", "Nguruwe naye alisema, \"Alipokuwa mfalme, aliwaambia marafiki zake kuwa mimi ni mlafi. Lakini nilitumia muda mwingi kuitunza bustani yake na kupalilia mawele na mahindi.\"", "Kondoo aliuliza, \"Eti alisema nini? Kwamba wewe ni mlafi? Alifikiri kuwa atakuwa mfalme milele?\n\nLazima afahamu kuwa yeye si mfalme tena. Hata sijui kwa nini anafikiri kuwa yeye ni muhimu sana.\"", "Mifugo wote walicheka na kukubaliana kwamba lazima Mbuzi apeleke chakula kwa mfalme mpya. \n\nMfalme Paka alimwamuru Mbuzi aende kwake.", "Mifugo walipoenda, walimkuta Mbuzi akistarehe. \n\n\"Siendi kwa Paka. Hakuna mfalme mwingine ila mimi. Ukiwa mfalme, unasalia mflame,\" Mbuzi alisema kwa kiburi.", "\"Basi tutakufunga kwa kamba tukupeleke kwa mfalme mpya,\" Kondoo alisema.", "Ng'ombe alimfunga Mbuzi akamvuta na kumpeleka kwa mfalme. \n\nKondoo, Bata, Mbwa, Nguruwe na Jogoo walimshangilia Ng'ombe wakisema, \"Mpeleke huyu mbuzi kaidi kwa mfalme mpya!\"", "Tangu wakati huo, kila mbuzi hukataa kusonga anapovutwa. \n\nHufikiri kuwa anapelekwa kwenye mahakama ya mfalme."], "Yoruba": ["Ní ayé àtijọ́, ewúrẹ́ jẹ́ ọba àwọn ẹranko àti ẹyẹ. Ó pe ìpàdé kan.", "Ewúrẹ́ sọ fún àwọn ẹranko pé òun lá àlá. Gbogbo àwọn ẹranko tẹ́tí sí i.", "Àlá náà wà nípa ebi.\n\n\"Ólógbò bèèrè pé \"Kí la máà ṣe?\"", "Adìyẹ àtí Pẹ́pẹ́yẹ ní, \"Ẹ jẹ́ ká tọ́jú oúnjẹ púpọ́ sí àgbàlá ọba", "Ewúrẹ́ tí ó jẹ́ ọba àwọn ẹranko ní, \"Ẹ so ẹnikẹ́ni tí kò bá tẹ̀lé òfin.\"", "Àsìkò tó láti yan ọba tuntun. \n\nWọ́n yan ológbò", "Ewúrẹ́ kò fẹ́ kí ológbò jẹ ọba. Ó ní, \"èmi ni ọba.\"", "Ewúrẹ́ kò kó oúnjẹ.\n\nMàálù bèèrè pé, \"Kí lá máa ṣe?\"", "Gbogbo àwọn ẹranko sọ̀rọ̀ papọ̀\n\nInú bí gbogbo sí ewúrẹ́", "Ajá ní, \"Mo dúró tìí ní gbogbo ìgbà tí ó jẹ́ ọba.\"", "àgùtàn ní, \"Mó fún àwọn ọmọ rẹ̀ ní irun mi.\"", "Ẹlẹ́dẹ̀ pariwo, \"Nígbà tí ó jẹ́ ọba, mó báa tọ́jú ọgbà rẹ̀.\"", "\"Ṣé ewúrẹ́ rò pé òun máa jẹ́ ọba títí ayé ni?\" Àgùtàn bèèrè.", "Awọn ẹranko fẹnukò pé ewúrẹ́ gbọ́dọ̀ gbé oúnjẹ lọ fún ológbò, ọba wọn", "Àwọn ẹranko lọ bá ewúrẹ́. Ewúrẹ́ ní, \"Mo máa jẹ́ ọba títí láé láé.\"", "\"A máa dè  ẹ lókùn ká tó gbé ẹ lọ sọ̀dọ̀ ọba tuntun.\"", "Màálù  wọ́ ewúrẹ́ lọ sí ààfin ọba. \n\nInú gbogbo àwọn ẹranko dùn.", "Ìdí nìyìí tí ewúrẹ́ fí máa ń takú nígbà tí wọ́n bá fàá."]}, "2064": {"Kiswahili": ["Ninaye  rafiki. Anaishi nyumbani  kwangu.", "Nikiwa na furaha, naye pia.", "Huwa nikilia, naye ulia pia.", "Lakini siwezi sikia sauti yake. Rafiki yangu anaishi ndani ya kioo.", "\"njooooo inje,\" namwambia,\"tutacheza.\" hatoki inje.", "Sina furaha. Naenda kulala.", "Anatoka  inje ya kioo nikiwa usingizini! tunafurahi na kucheza.", "Tunacheza, tunakimbia, tunapiga kelele na yowe pamoja.", "Huwa nikiongea nae, nae  huongea nami.", "Asubuhi, rafiki yangu atarudi  kwenye kioo", "Lakini sijali kabisaaa, tutacheza tena kwenye ndoto zangu!"], "Yoruba": ["Mò ní òré. O ńgbẹ̀ ìnú ìlé mí.", "Tí ínú mí bá ńdùn, ínú rẹ ádùn pèlú", "Tí mó ba ń sunkún, ama sunkún pẹ̀lú mi", "Ṣugbọn emí kọ lé gbọ ohùn rẹ. Ọrẹ mí ń gbé ínú digi.", "Jáde wá\", mo so fún, \" ká jo sérẹ́\". ọ́hun ko jáde", "Ínú mí ko dùn, mo lọ sùn", "Ó jáde wá láti inú dígí lójú orún mi! Ási sẹré àríya", "A jọ ṣérẹ, a ṣáré,a pariwo, á tun hán goró papọ̀", "Nígbàtí mó ba ń ba sòrọ̀, ó ń bá mí sọrọ padà", "Tí ọ́ bá di owúrọ, ọrẹ mi yio padà sinu dígí.", "Ṣugbọn emí o bìkítá rárá. Ao tún má seré papọ̀ ninu àwọn àlá mi!"]}, "2219": {"Kiswahili": ["Mama Jua alimtembelea dadake Mwezi. \n\n\"Nitarudi hivi karibuni,\" alisema.", "Mama Jua alipoondoka, Milima ilihuzunika.", "Upepo uliitikisa Miti. \n\nMiti ikadondosha majani yake kwa hasira.", "Anga lilianza kulalamika. \n\nLilibadilika na kuwa rangi ya kijivu.", "Mawingu yalihuzunika. \n\nYalilia machozi mengi.", "Ulimwengu mzima ukaanza kuzama majini.", "Mama Jua alimbusu dadake Mwezi. \n\nAlimuaga akiwa tayari kurejea duniani.", "Anga lilifurahia Mama Jua. \n\nLilikuwa rangi ya bluu. \n\nMilima ilitabasamu.", "Upepo ulitulia. \n\nMiti ikanyoosha matawi yake na kutabasamu.", "Mawingu yalifurahi tena kumwona Mama Jua. \n\nYalienda kucheza.", "Miche ilichipuka ardhini na kusema, \"Hamjambo!\" \n\nDunia nzima iling'ara.", "Mama Jua aliangaza.\n\nAlitabasamu akasema, \"Niliwaahidi kuwa nitarejea.\""], "Yoruba": ["Òòrùn pinnu láti lọ kí àbúrò rẹ̀ obìnrin,  òṣùpá. Òṣùpá ń gbé ní òdìkejì òfuurufú. 'Mo máa padà dé láìpẹ́,  Òòrùn sọ fún ìkuukù.", "Kò pẹ́ tí Òòrùn jáde lọ,  àwọn òkè wé gèlè funfun.", "Afẹ́fẹ́ ń ṣàríyànjiyàn pẹ̀lú àwọn igi. Inú bí àwọn igi. Wọ́n fọ́n gbogbo ewé wọn ká ibi gbogbo.", "Òfuurufú bẹ̀rẹ̀ sí i kùn. Ó yírá padà sí òféèfé.", "Inú àwọn ìkuukù kò dùn láti rí ohun tí ó ń ṣẹlẹ̀. Wọ́n bẹ̀rẹ̀ sí í sunkún. Ẹkún púpọ̀ wà.", "Gbogbo àgbáyé bẹ̀rẹ̀ sí í rì wọnú omi lọ.", "Bẹ́ẹ̀ kẹ̀dẹ̀ ré,  ní apá kejì òfuurufú,  Òòrùn ti ṣetán láti kúrò lọ́dọ̀ àbúrò rẹ̀. Wọ́n fẹnu konu,  ó kí òṣùpá pé ó dìgbà ó sì padà sí ilé.", "Inú òfuurufù dùn púpọ̀ láti rí Òòrùn tó bẹ́ẹ̀ tí ó sì yípadà sí àwọ̀ búlù. Àwọn òkè wọ àsọ aláwọ̀-ewé wọn.", "Afẹ́fẹ́ lọ sùn. Awọn igi na ẹ̀ka wọn,  wọ́n sì rẹ́rìn-ín.", "Inú àwọn ìkuukù dùn láti rí Òòrùn padà. Wọ́n jádé lọ ṣeré.", "Ọ̀pọ̀ àwọn ewéko kéèkèèké hù jáde láti inú ilẹ̀ láti ṣe \" báwo ni?\" Gbogbo àgbáyé ń tàn yinrin.", "Òòrún tan ìtànṣán rẹ̀ sí ibi gbogbo. Pẹ̀lú ayọ̀,  ó ní \"Mo wí fún yín pé n óò padà wá.\""]}, "2377": {"Kiswahili": ["Siku moja, Buibui Anansi, alivuna viazi vikuu shambani mwake. \n\nVilipendeza na kuonekana vitamu sana. \n\nAlivichoma taratibu kwenye moto na akaanza kula.", "Buibui Anansi alipokuwa akitia tonge la kwanza kinywani, mlango wake ulibishwa. \"Lo! Lo! Lo!\" alisema moyoni. \"Huyo ni nani?\" \n\nKasa, aliyeonekana mchovu, alisimama mlangoni. Kasa alisema, \"Anansi, tafadhali niruhusu niingie. Nimetembea mwendo mrefu leo. Nimechoka na ninahisi njaa.\" \n\nBuibui Anansi alimruhusu Kasa akaingia.", "Buibui Anansi hakumgawia mwengine chakula chake kitamu, hata mgeni. \n\nKasa alipotaka kula, Buibui Anansi alimkemea, \"Kasa, huwezi kula kwa mikono michafu. Nenda ukanawe kwanza.\" \n\nMikono ya Kasa kweli ilikuwa michafu sana kwani aliitembelea siku nzima. Kasa alijikokota hadi mtoni akanawa mikono kisha akarudi.", "Buibui Anansi alibaki akibugia viazi kwa haraka. Kasa aliporejea hakupata kiazi hata kimoja. \n\nKasa alimwambia Buibui Anansi, \"Asante kunialika kwa chakula cha jioni. Nami pia nitakukaribisha kwangu nikuandalie chakula kitamu.\" \n\nKasa alijikokota kuelekea nyumbani kwake.", "Siku moja Buibui Anansi aliwasili nyumbani kwa Kasa kabla chakula cha jioni. Kasa alikuwa amejilaza chali akiota jua kama Kasa wafanyavyo. \n\nAlipomwona Buibui Anansi, alisema, \"Aa! Hujambo Anansi! Umekuja kushiriki nami chakula cha jioni?\" \n\nBuibui Anansi akaitikia, \"Naam, nitafurahia sana, asante.\" \n\nAnansi alikuwa akihisi njaa mno.", "Kasa alipiga mbizi na kuzama chini ya mto akaandaa chakula cha jioni. Naye Buibui Anansi alingoja kando ya mto. \n\nBaada ya maandalizi, Kasa alirudi juu ya maji akasema, \"Kila kitu ki tayari, karibu. Twende tukafurahie mapochopocho.\" \n\nKasa alipiga mbizi tena na akaanza kula majani matamu aliyokuwa ameandaa.", "Buibui Anansi alijaribu kujizamisha mtoni lakini, wapi! Yeye alikuwa buibui wala sio kasa. Alishindwa kupiga mbizi kabisa. Kila alipojaribu, alielea juu ya maji. \n\nAlijaribu kuruka majini tena na tena lakini ng'o! Hakufanikiwa kukifikia chakula kilichoandaliwa na Kasa chini ya maji.", "Hatimaye, Buibui Anansi alipata wazo zuri. Alitia mawe kwenye mifuko ya koti lake. Akawa mzito akaweza kuzama majini. Alikuwa mwerevu kwelikweli! \n\nSasa aliweza kuiona meza iliyojaa majani matamu na laini pamoja na vyakula vingine vya kupendeza. Alidondokwa na mate alipoviona vyakula hivyo.", "Buibui Anansi alipokuwa akinyoosha mkono kuchukua chakula hicho cha kupendeza, Kasa alimkataza akisema, \"Anansi, unawezaje kula ukiwa umevaa koti? Haiwezekani hapa kwangu.\" \n\nBila kufikiri, Buibui Anansi akasema, \"Samahani! Bila shaka usemavyo ni kweli. Sikufikiria kuhusu hilo.\" Buibui Anansi, alilivua koti lake.", "Punde tu alipolivua koti, Buibui Anansi alielea juu ya maji kwa sababu hakuwa na mawe ya kumwezesha kuzama. \n\nAlihuzunika na akachopeka kichwa chake majini akawa anamtazama Kasa akila chakula hicho chote kitamu peke yake."], "Yoruba": ["Ní ọjọ́ kan,  Anansi aláǹtakùn mú àwọn iṣu láti ọgbà-oko rẹ̀. Àwọn iṣu aládùn kù,  nítorí náà ó dín wọn dáradára lórí iná. Lẹ́hìn náà,  ó jòkó láti jẹ wọ́n.", "Bí Anansi ṣe fẹ́ jẹ́ iṣu àkọ́kọ́,  ó gbọ́ pé ẹnikan kan ilẹ̀kùn rẹ́. \"Rárá o!\" Anasi ronú. \"Ta ni ó lè jẹ́?\" Ṣùgbọ́n ó ṣí ilẹ̀kùn rẹ̀. Níbẹ̀ ni Ìjàpá,  ó rí bí i ẹni tí ó rẹ̀ púpọ̀. Ìjàpá ní,  \"Anansi,  jọ̀wọ́ jẹ́ kín wọlé. Mo ti rín jìnà lónìí,  ó tí rẹ̀mi àti wípé ebi ń pámi.\" Nítorí náà kí ni Anansi le ṣe ju kí ó jẹ́kí ó wọ́lé.", "Anansi ní ahun gan an ni débi pé kò lè fún ẹnikẹ́ni jẹ lára iṣu aládùn rẹ̀. Nítorí náà,  ó ṣe ìpinu kan. Ní Ìjàpá ṣe jòkó sí orí tábìlì tí ó fẹ́ fọwọ́ kan àwọn iṣu rẹ̀. Anansi pariwo mọ́,  \"Ìjàpá,  ọwọ́ rẹ̀ ti dọ̀tí jù! O kòlè jẹun pẹ̀lú dídọ̀tí yìí! Lọ fọ ọwọ́ rẹ̀.\" Ọwọ́ Ìjàpá dọ̀tí ní tòótọ́. Nítorí náà,  ó wọ́ lọ sí odò,  fọ ọwọ́ rẹ̀,  ó sì wọ́ padà.", "Ṣùgbọ́n Anansi ti bẹ̀rẹ̀ sí ní kó gbogbo àwọn iṣu náà jẹ. Nígbà tí Ìjàpá fi padà,  ó ri pé gbogbo àwọn iṣu náà ti lọ. Ìjàpá wo Anansi. \"Ó ṣé tí o pè wá fún oúnjẹ alẹ́. Tí o bá wá sí ilé mi,  jọ̀wọ́ wọ́lé kín lè san ore yìí padà fún ẹ,\" Ìjàpá dáhùn. Ìjàpá sì bẹ̀rẹ̀ sí ní wọ́ lọ sí ilé rẹ̀.", "Lẹ́hìn ọ̀pọ̀lọpọ̀ àkókò,  Anansi bẹ̀rẹ̀ sí ronú bí Ìjàpá ṣe pinu láti fún ní oúnjẹ alẹ́. Nítorí náà,  ní ọjọ́ kan,  ó lọ sí ilé Ìjàpá. Anansi dé ilé Ìjàpá ní àkókò oúnjẹ́ alẹ́,  bí oòrùn ṣe ń múra láti wọ̀. Ìjàpá sùn sí orí àpáta,  ó ń ṣeré,  bí àwọn Ìjàpá ṣe máa ń ṣe. Nígbà tí Ìjàpá rí Anansi,  ó ní,  \"Báwo ni,  Anansi,  ṣé o wá láti jẹ oúnjẹ alẹ́ pẹ̀lú mi ni?\" Anansi sì sọpé,  \"Bẹ́ẹ̀ni,  èyí dára púpọ̀,  o ṣé.\" Ebi sì bẹ̀rẹ̀ sí i páa.", "Nítorí náà,  Ìjàpá wọ inú odò lọ sí ìsàlẹ̀ láti lọ ṣètò ṣílẹ̀ fún oúnjẹ́ alẹ́ náà. Anansi dúró ní orí àpáta lẹ́bàá odò. Láìpẹ́ Ìjàpá wẹ̀ wá sí òkè orí omi,  o ní \"Óyá Anansi,  gbogbo nǹkan ti wà nílẹ̀,  jọ̀wọ́ jẹ́ kí a jọ̀ jẹun.\" Ìjàpá wẹ̀ padà lọ sí ìsàlẹ̀ láti lọ bẹ́rẹ́ sí ní jẹ àwọn ewé tí ó ṣètò fún oúnjẹ.", "Anansi gbìyànjú láti wọ inú odò lọ sí ìsàlẹ̀,  ṣùgbọ́n aláńtakùn ni kì í ṣe Ìjàpá,  kò lè wẹ̀ sísàlẹ̀. Ó kan dúro sí ojú omi ni. Ó gbìyànjú láti bẹ́ sínú odò náà,  ó gbìyànjú láti wọ odò náà,  ṣùgbọ́n ó kùnà. Kò lè lọ̀ ìsàlẹ̀ lọ sí oúnjẹ́ náà.", "Lẹ́hin náà Anansi ní àbá kan. Ó kó ọ̀pọ̀lọpọ̀ òkúta sí àpò rẹ̀. Èyí mú kí ó wá wúwo láti lè wọ̀ inú odò. Ó mà gbọ́n gan an ni o! Ó rí tábìlì Ìjàpá,  tí ó kún fún àwọn ewé aládùn àtí ọ̀pọ̀lọpọ oúnjẹ dídún. Ẹnu Anansi bẹ̀rẹ̀ sini pòǹgbẹ́ oúnjẹ yìí.", "Bí Anansi ṣe fẹ́ mú lára oúnjẹ yìí,  Ìjàpá dadúró. O ní \"Anansi,  dájúdájú ó kò ní fẹ́ jẹun pẹ̀lú aṣọ rẹ̀? Kì í ṣe bí a ṣe máa ń ṣe nǹkan ní ilé mi.\" Anansi,  láí ronú,  ní,  \"Bẹ́ẹ̀ni,  òótọ́ lo sọ,  Ìjàpá,  kí ni mo ń rò?\" Ó bọ́ aṣọ rẹ̀.", "Ṣùgbọ́n láí sí àwọn òkúta ní àpò rẹ̀ láti mu dúró sí ìsàlẹ̀ odò náà,  omi gbé Anansi lọ sí ojú omi padà. Anansi fi ojú rẹ̀ sínú omi,  o sì rí bí Ìjàpá ṣe jẹ gbogbo aládùn náà."]}, "2533": {"Kiswahili": ["Ono Kabaka Munene", "Oyo Kabaka omunene, alina  embwa entono nnyo.", "Embwa neelaba ekinyonyi.Embwa nedduka, ng'egoba ekinyonyi.", "Kabaka naye, nagoob'embwa", "", "", ""], "Yoruba": ["Oba to sanra ni yi.", "Ọba to sanra ni aja ti o tinrin.\n\nỌba ti o sanra ati aja re  jo jade lo.", "Aja na ri eye kan. Aja na sare tẹle  eye naa.", "Ọba nlẹ aja.", "Nwọn sare, sare\nNwọn sare, sare fun ọpọlọpọ ọjọ", "Ọba mu aja naa.", "Ni bayi ọba ti o sara di tinrin."]}, "2732": {"Kiswahili": ["Hapo zamani katika ikulu kubwa, paliishi mfalme na bintiye mrembo.", "Tembo aliishi katika nyumba upande mmoja wa ikulu. \n\nKinyonga aliishi upande mwingine.", "Wakati huo, kukashuhudiwa kiangazi kikubwa katika nchi ile. \n\nMfalme alikuwa na wazo kisha akawaita majirani zake kwenda ikuluni.", "Mfalme aliwaambia Tembo na Kinyonga, \"Ninataka mkanyage ardhi hadi maji yapatikane.\" \n\nMfalme aliahidi kuwa atakayefaulu atamwoa bintiye wa kifalme.", "Kinyonga hakuwa na matumaini yoyote kwa ajili ya udogo wake. \n\nTembo alifurahi mno kwani alikuwa na umbo kubwa na mwenye nguvu. Alienda uwanjani na kuanza kukanyaga aridhi.", "Vumbi nyingi ilitokea, lakini hapakuwa na maji. \n\nTembo alikanyaga aridhi hata karibu maji yatokee, lakini alielekea kuchoka. \n\nAlimwachia Kinyonga nafasi kujaribu.", "Kinyonga alianza kukanyaga aridhi. Baada ya muda mfupi, maji yalitoka. \n\nWatu hawakuamini macho yao!", "Kwa hivyo, Mfalme alimpa Kinyonga bintiye. \n\nTembo alienda nyumbani kwa hasira."], "Yoruba": ["Ní ayé àtijọ́,  ní ààfin-ọba kan,  ọba kan wà tí ó ní ọmọbìnrin awẹ́lẹ́wà kan.", "Eerin ń gbé ni ilé kan lẹ́gbẹ̀ẹ́ ààfin. Ọ̀gà ń gbé ní ilé mìíràn ní òdìkejì ààfin.", "Ní àkókò yìí,  ọ̀gbẹlẹ́ kan wà ní gbogbo ilú. Èrò kan sọ sí ọba nínú ó sì pe àwọn aládùúgbò mejèèjì sí ààfin.", "Ọba náà wí fún Eerin àti Ọ̀gà pé \" mo fẹ́ kí ẹ máa fi ẹsẹ̀ janlẹ̀ títí omi yòó fi rú jádé.\" Ọba ṣe ìlèrí láti fi ọmọbìnrin rẹ̀ fún ẹnikẹ́ni tí ó bá lè ṣe àṣeyọrí.", "Ọ̀gà kò ní ìrètí nítorí pé ó kéré púpọ̀. Inú Eerin dùn púpọ̀ nítorí pé ó tóbi ó sì ní agbára. Eerin lọ sí orí ilẹ̀,  ó sì bẹ̀rẹ̀ sí fi ẹsẹ̀ janlẹ̀.", "Eruku bo ilẹ̀,  ṣùgbọ́n omi kò jáde. Eerin fi ẹsẹ̀ janlẹ̀ títí omi fi fẹ́ bẹ́rẹ́ sí i sun jáde,  ṣùgbọ́n ó ti rẹ̀ ẹ́. Ó fún Ọ̀gà ní àyè láti gbìyànjú.", "Ọ̀gà bẹ̀rẹ̀ sí fí ẹsẹ̀ janlẹ̀. Láìpẹ́,  omi sun jáde. Ẹnu sì ya àwọn ènìyàn!", "Nítorí náà,  ọba fi ọmọbìnrin rẹ̀ fún Ọ̀gà láti fẹ́. Eerin sì lọ si ilé rẹ̀ pẹ̀lú ìbínú."]}, "3175": {"Kiswahili": ["Kulikuwa na msichana mdogo aliyeitwa Wangari.", "Wangari alipanda mbegu katika bustani yao.", "Jioni,  Wangari alirudi nyumbani.", "Wangari alipofikisha umri wa miaka saba,  alienda shule.", "Wangari alifanya vyema shuleni. \n\nAlialikwa kwenda Marekani kuendeleza masomo yake.", "Alisomea sayansi ya viumbe,  hasa mimea.", "Hakusahau nchi yake ya Kenya.", "Wangari aliporudi, Kenya ilikuwa imebadilika. \n\nMiti mingi ilikuwa imekatwa.", "Wangari aliwafundisha wanawake kupanda miti. \n\nWaliiuza na kupata pesa.", "Ujumbe wa Wangari ulienea Afrika nzima.", "Wangari alipewa Tuzo la Amani la Nobel.", "Alikuwa mwanamke wa kwanza wa Kiafrika kutuzwa. \n\nAlifariki mwaka 2011."], "Yoruba": ["Ní abúlé kan lórí Òkè Kenya ní Ìlà-oòrùn Afrika,  ọmọ kékeré kan ṣiṣẹ́ nínú oko pẹ̀lú màmá rẹ̀. Orúkọ rẹ̀ ni Wangari.", "Wangari fẹ́ràn láti wà ní ìta. Ní ọgbà ilé oúnjẹ ẹbí rẹ̀,  ó tu ilẹ̀ pẹ̀lú àdá rẹ̀. Ó fi àwọn èso kékeré sínú ilẹ̀.", "Àkókò tí ó fẹ́ràn ni ìrọ̀lẹ́. Nígbà tí alẹ́ bá ti lẹ́ jù,  Wangari mọ̀ pé àkókò ti tó láti lọlé. Ó máa gba ọ̀nà tínínrín inú oko tí ó wà ní ẹ̀gbẹ́ odò tí ó bá tí ń padà lọlé.", "Wangari jẹ́ ọlọ́gbọ́n ọmọ,  kò lè dúró títí tí ó máa fi lọ sí ilé-ìwé. Ṣùgbọ́n màmá àti bàbá rẹ̀ fẹ́ jẹ́kí ó dúró sílé láti ràn wọ́n lọ́wọ́. Nígbà tí ó jẹ́ ọmọ ọ̀dún méje,  ẹ̀gbọ́n rẹ̀ ọkùnrin sọ fún àwọn òbí wọn kí wọ́n jẹ́ kí ó lọ sí ilé-ìwé.", "Ó fẹ́ràn láti kàwé! Wangari kọ́ oríṣiríṣi nǹkan nínú ìwé tí ó kà. Ó ṣe dáradára ní ilé-ìwé débi pé wọ́n pè wá sí ìlú Amerika láti kàwé. Inú Wangari dùn gán an ni! Ó fẹ́ mọ̀ si nípa gbogbo ayé.", "Ní Yunifásítì kan ní ìlú Amerika,  Wangari kọ́ ọ̀pọ̀lọpọ̀ nǹkan tuntun. Ó kọ́ nípa bí àwọn ewé ṣe ń dàgbà. Ó rántí bí òun ṣe dàgbà: bí òun ṣe ń ṣeré pẹ̀lú àwọn ẹbí rẹ̀ lábẹ́ àwọn igi inú igbó Kenya.", "Bí ó ṣe ń kàwé si ni ó ń ri bí òun ṣe fẹ́ràn àwọn ènìyàn Kenya. Ó fẹ́ jẹ́ kí wọ́n ní ayọ̀ àtí òmìnira. Bí ó ṣe ń kàwé si ni ó ń rántí ilé rẹ̀ ní Afrika.", "Nígbá tí ó parí ẹ̀kọ́ rẹ̀,  ó padà sí Kenya. Ṣùgbọ́n orílẹ̀-èdè rẹ̀ ti yípadà. Àwọn oko ńlá ti pọ̀si nílẹ̀. Àwọn obìnrin kò ní igi láti fi dáná. Àwọn ènìyàn tòṣì. Ebi sì ń pa àwọn ọmọdé.", "Wangari mọ nǹkan tí óun lè ṣe. Ó kọ́ àwọn obìnrin láti gbin igi pẹ̀lú èso. Àwọn obìnrin náà ta àwọn igi náà, wọ́n sì lo owó tí wọ́n rí láti fi tọ́jú ẹbí wọn. Inú àwọn obìnrin náà dùn púpọ̀. Wangari ràn wọ́n lọ́wọ́ láti lè borí wàhálà wọn.", "Lẹ́hìn àkókò púpọ̀,  àwọn igi tuntun náà dàgbà sí igbó,  àwọn odò náà sì padà. Gbogbo ènìyàn ní Afrika ni ó gbọ́ nǹkan tí Wangari ṣe. Lónìí,  ọ̀pọ̀lọpọ̀ àwọn igi ni ó ti dàgbà nípasẹ èso ti Wangari.", "Wangari tí ṣiṣẹ́ gan an. Gbogbo ènìyàn káàkiri àgbáyé ni ó mọ̀,  wọ́n sì fun ní ẹ̀bùn ńlá kan. Wọ́n ń pè é ní ẹ̀bùn ti Nobel Peace,  òun sì ni obìnrin àkọ́kọ́ tí ó kọ́kọ́ gbà á.", "Wangari kú ní ọ̀dún 2011,  ṣùgbọ́n a lè ronú nípa rẹ̀ nígbàkígbà tí a bá rí igi arẹwà kan."]}, "3384": {"Kiswahili": ["mama na baba walienda shambani.\nWalimwacha Makabi\nmtoto.", "Makabi alicheza\nakasahau kumchunga\nmtoto.", "korongo walimkuta\nmtoto akilia.", "Walimbebea ndani ya \nblanketi wakaruka \nnaye.", "mama aliwaona \nkorongo wanne\nwakiruka.Walikuwa\nwamembeba mtoto\nwake.", "Mama aliwaona\nkorongo wanne\nwakiruka.Walikuwa\nwamembeba mtoto wake.", "korongo walipotoka,\nchura alimmeza  mtoto", "Chura alitaka zawadi.\nAlimrudisha mtoto\nbaada ya kupewa nzi\nwatatu."], "Yoruba": ["Àwọn òbí kan fí ọmọ ìkókó sílẹ́ nílé pẹ̀lú ọmọ wọn tí ó dàgbà jù", "Ọmọ tí wọ́n fí ọmọ ìkókó ṣọ́ lọ ṣeré, ó sì gbágbé nípa ọmọ ìkókó.", "Ní ọjọ́ kan, ẹyẹ àkọ̀ rí ọmọ ìkókó tí ó ń ké", "Wọ́n gbé ọmọ náà jáde nínú aṣọ tí wọ́n fi bò ó, wọ́n sì fò lọ.", "Ìyá ọmọ ìkókó náà rí àwọn ẹyẹ àkọ̀ mẹ́rin tí wọ́n ń fò lọ pẹ̀lú ọmọ rẹ̀", "Àwọn ẹyẹ yìí tọ́jú ọmọ náà.", "Nígbà tí àwọn ẹyẹ yìí kò sí nílé. ọ̀pọ̀lọ́ kan gbé ọmọ náà mì!", "Ọ̀pọ̀lọ́ dá ọmọ ìkókó padà fún àwọn òbí rẹ̀ lẹ́yìn tí o gbe eṣinṣin mẹ́ta."]}, "3453": {"Kiswahili": ["Ayanda aliamua kutoroka nyumbani. \n\nAlienda msituni kwa sababu hakujua kwingine kwa kwenda.", "Mbwa mwitu alimfukuza Ayanda, kwa hivyo alipanda mti.\n\nMbwa mwitu alijaribu kumuuma, kwa hivyo alipanda juu zaidi.", "Akiwa juu ya mti, Ayanda aliliona jua nzuri.\n\nAlilipenda sana jua akaamua kukaa msituni.", "Ayanda alipanda mti kila siku kuongea na jua.\n\nJua likawa familia yake.", "Siku moja, Ayanda alimwona mwanamume chini ya mti.\n\nMwanamume huyo alikuwa babake.\n\nAyanda alishuka chini na babake akamwelezea kwa nini alikuwa hapo.", "Alisema, \"Kitambo sana kabla hujazaliwa, mimi na mamako tulikuwa tukikutana hapa. Ni mahali pa pekee. \"\n\n\"Mimi na mamako tunapogombana, mimi hupanda mti huu ili nipate amani,\" babake Ayanda alisema.", "Baada ya muda mfupi, mamake Ayanda pia alifika pale msituni.\n\nAlikuja kufanya amani na babake Ayanda.\n\nHuu ulikuwa mti wao wenye amani."], "Yoruba": ["Ayanda pkinu lati fi ilé silę.\n\nOlo sinu aginju nitori ko mo ibomi to fe lǫ.", "Ikooko ni nų aginju lé Ayanda, owa gųn ori igi.\n\nIkooko fe gé ję, lo wa gųn lo si oke sí.", "Ni oke ori igi, Ayanda ri oorun tio lęwa.\n\nO subu ni ife pelu oorun, owa pkinu lati gbé ninu aginju.", "Ayanda gun ori igi lojojumo lati ba oorun sǫrǫ.\n\nOorun wa je idilé ę.", "Ojo kan, Ayanda wa ri arakunrin kan ni abe igi.\n\nArakunrin na wa je baba re.\n\nAyanda bolę lori igi, baba re wa salayé idi tio fi wa bę.", "Arakunri so wipke, ki won to bi e, emi ati iya re pkade ni bi yi. Oje ibi pkataki.", "Ko pe ni iya Ayanda wa sinu aginju.\n\nOwa lati ba Alafia pelu baba Ayanda.\n\nEyi ni igi Alafia won."]}, "3789": {"Kiswahili": ["Hapo zamani katika ikulukubwa, paliishi mfalme nabintiye mrembo.", "Wakati huo,kukashuhudiwa kiangazikikubwa katika nchi ile.Mfalme alikuwa na wazokisha akawaita majiranizake kwenda ikuluni.", "Mfalme aliwaambia Ndovuna Kinyonga, \"Ninatakamkanyage ardhi hadi majiyapatikane.\" Mfalmealiahidi kuwa ambayeangefaulu angemwoabintiye wa kifalme.", "Kinyonga hakuwa namatumaini yoyote kwa ajiliya udogo wake. Ndovualifurahi mno kwanialikuwa na umbo kubwana mwenye nguvu. Ndovualienda uwanjani nakuanza kukanyaga aridhi.", "Vumbi nyingi ilitokea,lakini hapakuwa na maji.Ndovu alikanyaga aridhimpaka karibu majiyatokee, lakini alielekeakuchoka. AlimwachiaKinyonga nafasi kujaribu.", "Kinyonga alianzakukanyaga aridhi. Baadaya muda mfupi, majiyalitoka. Watuhawakuamini macho yao!", "Kwa hivyo, Mfalme alimpaKinyonga bintiye. Ndovualienda nyumbani kwahasira.", "Kwa hivyo, Mfalme alimpaKinyonga bintiye. Ndovualienda nyumbani kwahasira."], "Yoruba": ["Ní ayé àtijọ́, ní ààfin-ọbakan, ọba kan wà tí ó níọmọbìnrin awẹ́lẹ́wà kan.", "Eerin ń gbé ni ilé kanlẹ́gbẹ̀ẹ́ ààfin. Ọ̀gà ń gbé níilé mìíràn ní òdìkejì ààfin.", "Ní àkókò yìí, ọ̀gbẹlẹ́ kanwà ní gbogbo ilú. Èrò kansọ sí ọba nínú ó sì pe àwọnaládùúgbò mejèèjì sí ààfin.", "Ọba náà wí fún Eerin àtiỌ̀gà pé \" mo fẹ́ kí ẹ máa fiẹsẹ̀ janlẹ̀ títí omi yòó fi rújádé.\" Ọba ṣe ìlèrí láti fiọmọbìnrin rẹ̀ fún ẹnikẹ́ni tíó bá lè ṣe àṣeyọrí.", "Ọ̀gà kò ní ìrètí nítorí pé ókéré púpọ̀. Inú Eerin dùnpúpọ̀ nítorí pé ó tóbi ó sì níagbára. Eerin lọ sí orí ilẹ̀, ósì bẹ̀rẹ̀ sí fi ẹsẹ̀ janlẹ̀.", "Eruku bo ilẹ̀, ṣùgbọ́n omikò jáde. Eerin fi ẹsẹ̀ janlẹ̀títí omi fi fẹ́ bẹ́rẹ́ sí i sunjáde, ṣùgbọ́n ó ti rẹ̀ ẹ́. Ófún Ọ̀gà ní àyè látigbìyànjú.", "Ọ̀gà bẹ̀rẹ̀ sí fí ẹsẹ̀ janlẹ̀.Láìpẹ́, omi sun jáde. Ẹnu sìya àwọn ènìyàn!", "Nítorí náà, ọba fiọmọbìnrin rẹ̀ fún Ọ̀gà látifẹ́. Eerin sì lọ si ilé rẹ̀ pẹ̀lúìbínú."]}, "3813": {"Kiswahili": ["Adun alikuwa msichana mrembo sana. \n\nWanaume kutoka kijijini kwao, walipenda wamuoe. \n\nLakini, Adun aliwakataa wote.", "Mamboleo aliomba miguu kutoka kwa mwanamume mmoja, mikono kutoka kwa mwingine, na kiwiliwili kutoka kwa mtu tofauti. \n\nSiku ya soko, aliziunganisha sehemu hizo. Akakiweka kichwa chake juu yake halafu akaenda sokoni.", "Mamboleo alimtaka Adun na alikuwa na azma ya kumuoa. Adun alipendezwa na Mamboleo akataka kuolewa naye. \n\nIngawa Mamboleo alitoka mji wa mbali, Adun alikuwa tayari kurudi naye kwake.", "Adun na Mamboleo walipokuwa wakisafiri, mwenye miguu aliichukua. \n\nKisha mwenye mikono akaichukua mikono yake. \n\nMwishowe kabisa, mwenye kiwiliwili alikichukua.", "Kichwa pekee kilibaki kikaendelea kutembea na Adun. \n\nIngawa Adun aliogopa, hakutoroka. \n\nBaadaye, waliwasili nyumbani kwa kichwa hicho.", "Keshoye kabla ya kichwa kuondoka kwenda shambani,  kilimweleza Kobe, \"Adun akijaribu kutoroka, ipulize pembe hii unijulishe.\"", "Kichwa kilipoondoka, Adun alifunganya virago vyake akitaka kutoroka.", "Kobe alipoona hivyo, aliipuliza pembe akisema,  \"Kichwa, kichwa, Adun yu karibu kutoroka.\"", "Kichwa kilimwendea Adun na kusema, \"Unadhani unaenda wapi?\" \n\nAdun alirejea nyumbani kwa kichwa, shingo upande.", "Hatimaye, Adun alitafuta mawaidha kutoka kwa mganga. \n\nMganga alimshauri, \"Nenda ununue keki za maharagwe. Ziloe katika mafuta kisha uziweke ndani ya ile pembe anayoipuliza.\"", "Adun alifuata maagizo ya mganga. \n\nAliziweka keki zilizoloa mafuta ndani ya ile pembe.", "Asubuhi ilipofika, Adun alivichukua virago vyake akaanza kutoroka tena. \n\nKobe aliichukua pembe tayari kuipuliza. Lakini, keki tamu zilianguka mdomoni kwake kila alipoipuliza.", "Kobe alizila na kuzila zile keki. \n\nAdun alitoroka akaenda zake."], "Yoruba": ["Adùn rẹwà púpọ̀. Gbogbo ọkùnrin ní abúlé rẹ̀ ni ó fẹ́ fẹ́ ẹ. Ṣùgbọ́n Adùn kò gbà fún wọn.", "Ní ọjọ́ ọjà kan,  ọkùnrin kan yá ẹsẹ̀ láti ọwọ́ ọkùnrin kan,  ó tún yá apá àti ara lọ́wọ́ ẹlòmíràn. Lẹ́hìn náà,  ọkùnrin yìí pa gbogbo ẹ̀yà yìí pọ̀ pẹ̀lú orí rẹ̀. Ó sì lọ sí ọjà.", "Ọkùnrin yìí fẹ́ Adùn,  ó sì pinu láti fẹ́ ẹ. Adùn náà fẹ́ràn ìmúra ọkùnrin yìí,  ó sì fẹ́ wà pẹ̀lú rẹ̀. Ọkùnrin yìí wá láti ìlú jínjìn. Adùn sì pinu láti padà pẹ̀lú rẹ̀.", "Bí Adùn àti ọkùnrin náà ṣe ń lọ́ sí ìlú rẹ̀,  ẹni tó ni ẹsẹ̀ gba ẹsẹ̀ náà padà. Lẹ́hìn náà,  ẹni tó ni apá gba apá náà padà. Ẹni tó ni ara náà gba ara náà padà.", "Orí nìkan ni ó kù,  orí náà sì ń rìn lọ. Adùn bẹ̀rẹ̀ sì í bẹ̀rù ṣùgbọ́n kò sá lọ. Wọ́n dé ilé orí náà.", "Ní ọjọ́ kẹjì,  kí orí náà tó lọ sí oko rẹ̀,  ó sọ fún Ìjàpá,  \"Tí Adùn bá fẹ́ sá lọ,  fọn fèrè yìí láti tó mi létí.\"", "Bí orí náà ṣe fẹ́ máa lọ,  Adùn bẹ̀rẹ̀ sí ní í kó ẹrù rẹ̀. Lẹ́hìn náà,  ó bẹ̀rẹ̀ sí ní í sá lọ.", "Nígbà tí Ìjàpá ri,  ó fọn fèrè,  \"Orí,  orí,  Adùn fẹ́ sá lọ̀\" Ìjàpá kígbe.", "Orí náà sá lọ bá Adùn. \"Ó ní \"Níbo ni o rò pé o ń lọ?\" Adùn padà lọ sí ilé orí náà.\"", "Lẹ́hìn náà,  Adùn lọ bá babaláwo láti mọ nǹkan tí òun lè ṣe. Babaláwo náà sọ fún,  \"Lọ ra àwọn àkàrà. Fi àwọn kan sínú epo pupa,  kí o sì fi sínú ìho Ìjàpá.\"", "Adùn tẹ̀lé ìlànà babaláwo náà.", "Ní ọjọ́ kejì,  ó kó àwọn nǹkan rẹ̀,  ó sì bẹ̀rẹ̀ sí í sá lọ. Nígbà tí Ìjàpá mú ìho láti fọn,  àwọn àkàrà aládùn náà bẹ̀rẹ̀ sí í jábọ́ sí ẹnu rẹ̀.", "Ìjàpá jẹ,  jẹ,  jẹ. Adùn sì sá lọ."]}, "4065": {"Kiswahili": ["\"Ammachi! Ammachi! tunaweza tengeneza kitindamlo cha  nazi leo?\"Sooraj alimuliza nyanya yake.\"Tafaaadhaliii?\"", "'Hee hee hee! ikiwa tu utaweza kunisaidia kutengeneza, eh?\" akamjibu Ammachi.\"Yay!\"", "\"Tayari?\" Sooraj akapiga kelele.\"Tayari!\" akasema Ammachi.", "\"Tutachukua zilizo iva peke yake, sawa?                                     Zile zilizo kahawia kote....                                     Jihadhari! ndio hizo zinakuja!\"                                      WHOOOSH...WHUMP!", "\"Sasa ni kuondoa maganda...\"                                     POTCH! CRAANKK!", "Tumbo la Sooraj liliguruma: \"GRRRRRR!\"Ammachi akapasua kicheko.", "\"Basi tupasue ganda... kama hivi!\"                                                                 KHATAK!", "\"Na grrrrrraaaaaate kwa tundaaaaaaaaaa!\"", "\"Yamwage kwenye sufuria pamoja na viungo vingine...\"\"inanukia vizuri , Ammachi!\"", "\"Basi tuimwage yote kwenye sinia...tungoje hadi ipoe,baba!\"", "\"Sasa ikate kwa vipande nadhifu vidogo vidogo...\"                     SQUEAK                     SQUEAK", "\"YIPPEE! kitindamlo chetu cha nazi kiko tayari kuliwa!\"                                            \"YUM YUM YUM!\"", "Kitindamlo cha Ammachi  kilitengenezwa kwa kutumia  mashine wa mfumo rahisi!Machine wa mfumo rahisi hufanya kazi kuwa rahisi.Kuna aina  sita ya mashine wa mfumo rahisi:1. Randa iliyoteremka2.Wenzo3.Gurudumu na mhimili", "4. Kabari5. Kopi6.ParafujoUnaweza  kuitambua mashine wa mfumo rahisi ambao  Sooraj na Ammachi walitumia  kwa kutengeneza kitindamlo wa nazi ?"], "Yoruba": ["Ammachi! Ammachi! Nje a lee se ohun jije lati ara agbon loni?\" Sooraj bere lowo iya-nla re.\"E JOOOOOWOO?\"", "\"Ah ah ah! Afi ti o baa le ranmilowo lati see,abi?\" Ammarachi daa lohun.                                                               \"EEE!\"", "\"Se o ti yaa?\" Sooraj pariwo.\"O ti yaa!\" Ammachi daa lohun.", "\"See,  a kan ma saa awon ti o ti gbo daada nibe ni?            Awon ti won ti pupa resuresu ni ara...               Woo!  Won ti nja lule o!\"                  OOOOOOSHII... OOOOOOSHI!", "\"Oya, jeki a boo eepo ara won kuro...\"                     PUUUU! KRAAAAAAAAAA!", "Inu ikun Sooraj bere si pariwo: GRRRRRRR!                                                                Ammachi bere si fii se yeye.", "\"Oya jeki a fo awon paandi agbon wonyi...  BAYI!\"                                                                                              Paaauuu!", "\" Ki o si ma gun eeeesssooo inu re!\"", "\"Oya daa si inu ikoko pelu gbogbo awon eroja ti o ku... \"   \"Ammachi, oorun re dara!\"", "\"Bayi, a o daa si inu atee kan... Fi ara bale titi ti yio fi tutu, baba!\"", "\"Oya maa ge si keekeekee daradara... \"                                          Kaanhun                                     Kaanhun", "\"EEEEEEEEE! Ohun jije wa, lati ara agbon, ti setan fun jije bayi!\"      WOMU WOMU WOMU!\"", "Ohun jije barfi ti Ammachi se, seese nipa lilo AWON IRIN ISE TI KO TOBI JU! Awon irin ise ti ko tobi ju ma nmu ki ise sise rorun pupo. A ni awon irin ise mefa bee:  1. Irin ise lati mu ki nkan dan daradara tabi lati gbe ere lati ara igi.   2. Irin ise ti o ni agbara lati maa gbe awon ohun ti o ba wuwo pupo.   3. Irin ise ti a se bi keke ti o lee maa yi pelu okun irin lati lee maa yii pelu agbara.", "4. irin ise ti a fii irin tabi igi se, ti o ni enu sooro kan ati enu miran ti o nipon gidi, ti a lee fi maa laa nkan simeji, lati lee fi aaye sile.tabi ti a lee fi yaa awon nkan meji ti o lee papo mo ara won, si otooto.   5. Agbaa tabi awon agbaa ti a lee fi okun so lai baa lee gbe awon ohun ti o wuwo si oke tabi si isale.   6. Irin ise ti ko tobi ju ti o ni awon iho ti o npoyi ni ara re ati awon miran pelu iho ni aarin re lati lee ki boo inu ara won. Nje o le see ida mon awon irin ise wonyi ti Sooraj ati Ammachi lo  nisise ohun jije barfi lati ara agbon?"]}, "4212": {"Kiswahili": ["Amma alikuwa likizo, alikuwa anasoma kitabu.  Anil alikuwa likizo vilevile. Alitaka kufanya kitu! \"Amma,Nataka kuona ni nini kipo ndani ya boxi la samawati!\" akasema Anil. \"Baadae Anil\" akasema Amma.", "Anil aliweka stuli juu ya kiti. Akapanda kutaka  kuchukue boksi  ili aiweke chini.\"Hapana! hapana! sio hio! boksi zingine zote zilizoko juu ya hio zitatuangukia kichwani, Anil!\" akasema Amma.", "Anil alijawa na hasira nyingi.  Alimkasirikia mamake.", "\"Njoo twende sokoni nikakununulie kitu\", Amma alisema.", "Anil alikuwa na hasira hata baada ya wao kwenda sokoni. \"Nataka ile!\" alisema akiota chungwa. \"Hapana sio hio! Hayo matunda yataanguka chini!\" alisema mwenye duka.", "\"Nataka ile kitabu!\" alisema Anil.\"Hapana sio hio!\" alisema mwenye duka. \"chukua hii.", "\"Nataka ile!\" alisema Anil kwa sauti  akichukua sambusa kutoka katika sehemu ya juu iliyopangwa.\"Hapana usichukue! alionya mwenye duka. \"Sambusa zangu zote z itaanguka chini!\"", "\"Nataka ile!\" alisema Anil kwa sauti.  Sasa alikuwa na kisirani vibaya.'Hapana sio hio!\" alisema muuzaji wa maua. \"Usiziguse! zitanyauka\".", "Kufikia sasa Anil alikuwa analia kwa kwi kwi kwi. Watu wote walimwangalia Anil.", "\"Nataka  hio! Hio nyeusi!\" alisema Amma kwa sauti. Anil alia cha kulia ghafla.\"Amma hapana sio hioo!\" alisema Anil.", "\"Wacha tuchukue hii  yenye rangi ya hudhurungi!\" alisema Anil kisha Anil kwa utaratibu alimuinua  kijibwa kichsngs kutoks kwa kundi la vijibwa. \"Amma nimekasirishwa sana na wewe! vijibwa vyote vngeanguka chini!'  Amma alitabasamu Anil alitabasamu pia. Hakuwa na hasira tena."], "Yoruba": ["Asiko isinmi ni yi fun Amma. O n ka iwe. Anil pelu wa ni asiko isinmi. O fe se nkan.\"Amma, mo fe mo ri ohun to wa ninu apoti alawo aro!\" Anil lo so be.\" Je ko di igba miran, Amma sofun Anil bee.", "Anil gbe ohun ijoko le aga lori. O gun si oke , o fe so apoti alawo aro kale.\"Rara, ma danwo, ki se iyen ni o so kale. Gbogbo apoti yio da luwa lori bi o ba fi le fa alawo aro yo.Amma so bayi fun Anil.", "Inu bi Anil gidi gan. O si n binu si iya re.", "\"wa, ki a lo si oja , ki n fi ra ikan fun o,\" Amma so be.", "Inu bi Anil gidi gan, pelu lehin ti won tun lo si oja.\" Iyen ni mofe!\"  Anil so bayi pelu bi o se n toka osan.Rara, rara, ki se iyen. Gbogbo eso ni yio da nu. Eleso", "\"Mo fe iwe yen!\" Anil so bayi.\" Rara, rara, ko le je iyen!\" Oloja lo so be.\" Mu eyi.\"", "\"Mo fẹ ti okan  yen!\" Anil Kigbe, o fẹrẹ fa somosa kan jade lati ibi giga ti samosas.\n\n\"Bẹẹ kọ, Bẹẹkọ, kìí ṣe yẹn!\"  oníbàárà re ki lo fun.\n\n\"Gbogbo awọn samosasi mi yoo ṣubu si ilẹ!\"", "\"Mo fẹ ti ọkan yen!\" Anil kigbe. Iṣesi re ko yo mo yan.\n\n\"Bẹẹ kọ, Bẹẹkọ, kìí ṣe ti ọkan yẹn!\" Oluta odoodo lo so be. \"Mase fi ọwọ kan wọn! Wọn yoo fẹ. \"", "Ni bayi, Anil n sọkun rara. Gbogbo eniyan n wo Anil.", "\"Mo fẹ ti ọkan yen! Awọn dudu ọkan! \" Amma naa pariwo so.\n\nAnil dake ekun  lojiji.\n\n\"Amma, rara, rara! Ki se ti ọkan yen! \" Anil so be fun Amma.", "\"Jẹ ki a mu awọ alawo rusurusu yii!\" Anil sọ fun. Nigbana ni Anil rọra omo aja alawo rusurusu lori oke ti opoplopo awọn ọmọ aja wa.\n\n\"Ṣugbọn, Mo binu gidigidi si ọ! Gbogbo awọn ọmọ aja ni yoo ti da lule! \" Amma si n rẹrin. Anil  naa n rẹrinrin ju. Ko si binu bayi."]}, "4877": {"Kiswahili": ["Ni siku yangu ya kwanza shuleni.Mama amenishikilia mkono, tunatembea pamoja\"Nimekua sasa\" nasema. \"Niachie, niachie!\"Mama ananishikilia mkono vizuri", "Watoto ni wengi karibu na shuleWanakuja kwa basi. Wanakuja kwa gari. Wanakuja kwa bajaji. Wanaendesha basikeri.Wanatembea kama mimi.", "Tumefika getini. Mama ananiachilia mkono.Anabaki getini. Natakiwa kwenda ndani peke yangu.Nyuso mpya, zimeni zunguka.", "Napiga tambo moja. Napiga tambo nyingine. Naangalia nyuma.Mama anakua mdogo navyozidi kwenda. Atapotea?Narudi namukimbilia. Sijiskii kama nimekua. Namshikilia mkono.\"Usiondoke,\" Namwambia", "Wote wapo ndani sasa. Ni mimi tu ndio nipo inje.Mwalimu anakuja inje. Ana tabasamu. Namie pia natabasamu.Mama anasema, \"Zawadi, nitakua hapa ukitoka inje\"Namwachilia mkono. Ananipungia.", "Nakimbia ndani. Mama atakuwepo bada ya shule!"], "Yoruba": ["O jẹ ọjọ akọkọ mi ni ile-iwe.\n\nIya mi n di ọwọ mi mu ati nrin pẹlu mi lọ si ile-iwe.\n\n\"Mo ti dagba ni bayi,\" Mo sọ. \"E fi ọwọ mi sile kin maa lo, efi owo mi si le kin maa lo!\"\n\nIya mi di ọwọ mi gidigidi", "Ọpọlọpọ awọn ọmọ sunmọ ile-iwe. Wọn wa pelu orisirisi oko ayokele. Wọn n rin bi temi.", "A de ẹnu-bode. Iya  mi fi ọwọ mi silẹ.\n\nO duro ni ẹnu-bode. Mo ni lati lọ si inu ile-iwe fun rara mi.\n\nỌpọlopo oju tuntun yika mi.", "Mo gbe igbesẹ kan. Mo ṣe igbesẹ miiran. Mo wo pada. Iya mi wa ri kekere bi mo ti nrin. Yoo ha pare lailai bi?\n\nMo tun pada lọ si ọdọ rẹ. Emi ko lero pe dagba soke mo. Mo gba ọwọ rẹ mu. mo wipe \"Máṣe lọ,\".", "Gbogbo eniyan wa ninu ile-iwe ni bayi. Emi nikan ni mo wa lode. Olukọ wa jade. O rẹrin si mi. Mo rerin pada. Iya mi sọ pé, \"Ranti, Mo ma wa nibi nigbati iwọ ba jade.\"\n\nMo fi ọwọ rẹ sile. O ju owo si.", "Mo sare wo iwe-ile. Iya mi yoo wa nibẹ lẹhin ti ile-iwe ba  pari!"]}, "5463": {"Kiswahili": ["\"La -la, la, la, la, la, la...\"", "\"Je inatoka mahali pote?\"Je, inatoka sehemu zote?", "\"La -la, la, la, la, la, la...\"", "\"Je, inatoka angani?\"\"Je, inatoka kwa mti?\"\"Ni kutoka kwa kichaka!\"", "\"La -la, la, la, la, la, la...\"", "\"Je, ni nyeusi?\"\"Je, ni nyeupe?\"\"Ni kahawia!\"", "\"La - la,la,la,la,la,laa...\"", "\"Je, ni maombi?\"\"Je, ni shairi?\"\"Ni wimbo!\"", "\"Je ni  koyal?\"\"Je ni myna?\"\"Ni ...", "\"La - la, la, la, la, la, la...\"", "'Ni punda!\"\"Ni punda!\"\"Ni punda, imba sasa!\""], "Yoruba": ["\"La-la, la, la, la, la, la...\"", "\"Se ibi kan lo ti wa?\"\"Se ibi gbogbo lo ti wa?\"\"Lati ibeyen lo ti wa", "\"La-la, la, la, la, la, la...\"", "\"Se lati oke lo ti wa?\"\"Se lati ori igi lo ti wa?\"\"Se lati inu igbo lo wa?\"", "\"La-la, la, la, la, la, la...\"", "\"Se dudu ni?\"\"Se funfun ni?\"\"Se alawo esuru ni?\"", "\"La-la, la, la, la, la, la...?\"", "\"Se adura ni?\":Se ewi ni?\"\"Se orin ni!\"", "\"Se koyal ni?\"\"Se myna ni?\"\"O je...\"", "\"La-la, la, la, la, la, la...", "\"Ketekete ni!\"\"Ketekete ni!\"\"Ketekete ni, maa ko lorin lo!\""]}, "5768": {"Kiswahili": ["Ni rangi saba gani za upinde?", "1. Nyekundu", "Huvaa shati la rangi nyekundu.", "2. Chungwa", "Ni nini cha rangi ya chungwa katika hii picha?", "3. Njano", "NI nini cha rangi ya njano katika hii picha?", "4. Kijani kibichi", "NI nini cha rangi ya kijani kibichi katika hii picha?", "5. Samawati", "NI nini cha rangi ya samawati katika hii picha?", "6. Nili", "Ni nini cha rangi ya nili katika hii picha?", "7. Urujuani", "Urujuani ni rangi iliyobora zaidi! Ni rangi gani unayopenda?", "Ni rangi saba gani za upinde?"], "Yoruba": ["Kini awon awo meje ti Osumare kan?", "1.  Awo Pupa", "O wo aso seeti alawo pupa.", "2. Awo osan", "Kini alawo osan ninu aworan yi?", "3. Awo Ofeefee", "Kini alawo ofeefee ninu aworan yi?", "4. Awo Ewe", "Kini alawo ewe ninu aworan yi?", "5. Awo Bulu", "Kini alawo bulu ninu aworan yi?", "6. Awo Indigo", "Kini alawo indigo ninu aworan yi?", "7. Awo Aro", "Awo aro ni awo ti o dara julo! Ewo ni awo ti iwo feran julo?", "Awon awo meje wo ni awo Osumare kan?"]}, "6231": {"Kiswahili": ["Paka wangu yuko wapi?", "Hebu nitazame mvunguni mwa kitanda.", "Labda yuko juu ya kabati.", "Hebu nitazame nyuma ya kochi.", "Je, anaweza kuwa karibu na pipa la takataka?", "Je, anaweza kuwa amejificha kikapuni?", "Hebu nimtafute nje ya nyumba.", "Aaa! Paka wangu ndiye huyu hapa!"], "Yoruba": ["Níbo ní ológbò mi wà?", "Ṣé o wà lábẹ́ ibùsùn?", "Ṣé o wà lórí kọ́bọ́ọ̀dù?", "Ṣé o wà lẹ́hìn àga ìrọ̀gbọ̀kú?", "Ṣé o wà lẹ́gbẹ̀ẹ́ abọ́o pàntí?", "Ṣé o wà nínú agbọ̀n?", "Ṣé o wà níwájú ilé?", "Ibí ló wà!"]}, "6251": {"Kiswahili": ["Nina penda maji.", "Nina furahia kucheza na maji.", "Mvua inanyesha.", "Mvua hutupatia maji.", "Nina furahia kucheza inje.", "Lakini mvua inanyesha.", "Nina furahia kucheza inje kwa mvua.", "Nywele zangu zimelowa kwa kucheza kwa mvua.Baba yangu anatengeneza nywele yangu."], "Yoruba": ["Mo féràn omi", "Mo gbádùn kín ma fomi seré", "Òjò ń rò", "Òjò amá fún wa lómi", "Mo gbádùn ere gbàgede", "Sugbon ojo nro", "Mo gbadùn kín ma sere ninu òjò", "Irun mì ti tutù nipa ere inu òjò. Bàbá mi tin n ba mi tun irun mi se."]}, "6820": {"Kiswahili": ["ab", "c", "d", "e", "f", "g", "h", "i", "j", "k", "l"], "Yoruba": ["Agbonrin kan n sare lo ninu igbo", "Osare ju ehoro lo.", "Osare ju erin lo.", "O be ko ja odo tin san", "O sare lọ kọja ogiri ti n wo lule.", "odi kan wa lori ile korirko to teju. O fese ko, osi su bu lule.", "O si bu sekun .", "Obo naa si baa wo ese re. omi ekun si nbo loju agbonrin naa.", "Arakunrin re, biari si gbe dide. Agbonrin ko dake ekun.", "Iya re si wa, o wipe 'wo, a o na odi buruku yi'", "Agbonrin  na si wipe, 'o, ema se be o, ko ma ba bere si sunkun'Iya re bu serin, agbonrin na si rerin."]}, "7547": {"Kiswahili": ["Nina weza kukimbia nayo.", "Nina weza kuruka nayo.", "Nina weza kucheza densi nayo.", "Nina weza kuogelea nayo.", "Nina weza kuruka kamba nayo.", "Nina weza kugonga mpira nayo.", "Nina weza kukwepa nayo.", "Lakini siwezi kupaa juu  nayo."], "Yoruba": ["Mo le sare pẹlu rẹ.", "Mo le fo soke pẹlu rẹ.", "Mo le jo pẹlu rẹ.", "Mo le luwẹ pẹlu rẹ.", "Mo le foo pẹlu rẹ.", "Mo le gba nkan pẹlu rẹ.", "Mo le sa asala pẹlu rẹ.", "Ṣugbọn emi ko le fò pẹlu rẹ."]}, "8953": {"Kiswahili": ["Nina shangaa kama kuna mimi mwingine mahali pengine duniani.", "Anaye fanana sawa na mimi.", "Nakuongea sawa kama mimi.", "Na anaye misokoto ya nywele sawa kama zangu", "Mwenye macho na masikiosawa kama zangu.", "Yule mwenye kicheko sawa kama changu.", "Yule anauwezo wakutendasawa kama ninavyo tenda.", "Na hawezi tenda yale siwezi tenda.", "Nimetafuta na kutafuta kila mahali nimpate mimi mwingine.Nimeenda hadi kule kwenye hifadhi ya wanyama na kuangalia nyuma ya miti.", "Nime tafuta kando na kando, juu na chini.", "Kwa kila sura huonekana.", "Singeliweza kumpata mimi mwingine mahali popote.", "Kunaye mimi wa peke yangu duniani!Mimi ni spesheli, ooh ni ukweli!", "Lakini sio mimi tu, hauoni?Kunaye wewe wa pekee tu!"], "Yoruba": ["Nje iru mi miran wa ni ibikan ni agbaye.", "Ti irisi re da bi ti temi gele.", "Ti o si n soro bi temi.", "Ti o si tun ni iru irun mi.", "Ẹnikan ti o ni iru oju ati ​​eti mi..", "Ti o  rẹrin  bi mo ti n rin.", "Ti o le ṣe ohun ti mo le ṣe..", "Ti ko le ṣe ohun ti emi ko le ṣe.", "Mo ti wò kaakiri lati se awari  elomiran bi i mi. Mo lo si papa isere, beeni mo si wo eyin igi gbogbo.", "Mo wo yika, si oke ati isalẹ.", "Mo si ye oju gbogbo wo.", "N ko ri enikeni ti o dabi mi ni ibikibi.", "Iru mi eyokan soso lowa ni gbogbo agbaye.Mo se pataki, haa otito ni!", "Sugbon kii se emi nikan, se o mo? Iru re eyokan soso lo wa!"]}, "8985": {"Kiswahili": ["Siku ya Jumapili, wazazi wa Manu walimpa  koti nyekundu la kuzuia mvua.\"Mama, naweza kulivaa koti sasa?\" Manu aliuliza.\"La hasha, mpendwa wangu, mvua iko karibu, lakini kwa leo mawingu hayako,\" Mama akasema", "Siku ya Jumatatu jua lika angaza tele. \"Inaweza nyesha leo, Mama?\" Manu akauliza. \"La hasha Manu, sio leo. Ukilivaa koti la kuzuia mvua kwa sasa utaonekana mcheshi!\" Mama akasema.", "Siku ya Jumanne, rangi ya anga ikawa samawati. \"Mama, Lini matarajio yangu yatakamilika?\" akauliza Manu. \"Sio leo, mpendwa wangu, kuna wingu jeupe moja tu angani!\" Mama akasema.", "Siku ya Jumatano ikawa na joto mingi. \"Mama, Mbona isinyeshe?\" Manu akauliza. \" Mwanangu, nafikiri itanyesha hivi karibuni. Pengine kabla haijafika mchana.\" Mama akasema.", "Siku ya Alhamisi Manu alienda mandari. \"Mama, Itakuwaje ikinyesha? Ninaweza chukua koti la kuzuia mvua?\" Manu akauliza. \"La hasha mpendwa wangu, haitanyesha leo. Hilo wingu ndogo nyeupe liko juu sana angani,\" Mama akasema.", "Siku ya Ijumaa ilikuwa na mawingu mengi. \" Mama, inaweza nyesha leo?\" Manu aliuliza kwa sauti ya juu.\"Inaweza, mpendwa wangu. Kuna mawingu nyeusi chini ya anga.\" Mama akasema.", "Siku ya Jumamosi ikaanza kwa kishindo!Badaboom!\" Mama, huo ni mngurumo wa radi nasikia? Inaweza nyesha hivi karibuni?\" Manu akauliza.", "Kisha baadaye, ikaanza kunyesha!\"Ooh, inanyesha, inanyesha,\" Manu aliimba,akikimbia inje.", "\"Wee Manu,\" Mama alimwita, akakimbia akimufuata, \"umesahau koti lako la kuzuia mvua!\""], "Yoruba": ["Nì Ọjọ̀ ísinmi, áwon óbì Mànu rà aṣo ójó pupa kàn fùn.\"Mámà, ṣèè mò léé wọ asọ nàá bàyìí?\" Mànu bèèré.\"Ràrà ọmọ mì, ójó kó nì pẹ̀ rọ́, ṣúgbọ̀n ojù ọ́run ṣì mọ̀n dàradàra bàyìí.\" Mámà sọ bẹ̀ẹ́", "Ojù ọjọ̀ mọ̀n dàradàra, órún ṣi tán nì ọjọ̀ Ajè.\"Mámà, ṣe ójó màa rọ́ nì ónì?\" Mànu bèèré.\"Ràrà Mànu, kíì ṣe nì ónì. Tì o bà wọ asọ ójó rẹ, yìọ́ pa éníyán nì ẹ́rìn!\" Mámà ṣo bẹ̀ẹ́.", "Oju ojo bulu ni ojo Isegun.\"Mama, NIGBAWO ni ireti mi yoo wa si imuse?\"Manu beere.\"Kíì ṣe nì ónì, omọ mì, ojù sànmọ́n kó mọ̀n dàradàra nì ófurufù!\" Mámà sọ bèẹ́.", "Oru mù nì ọjọ̀ Rù. \"Mámà, KÌLÒDÈ tì ójó kó fì rọ́?\" Mànu bèéré.\"Ọmọ mì, mò nì éró wìpè ójó yòó rọ́ làípẹ̀. Bòyà kì ò tò dì ọjọ̀kanrì,\" Mámà ṣọ  bèẹ́.", "Nì ọjọ̀ Bọ, Mànu lọ fùn  ígbafẹ̀ nì ibíkan.\"Mámà, TÌ ójó bà fi rọ́ nkọ̀? Ṣè kì nmù aṣọ ójó mì dànì\" Mànu bèèré.\"Ràrà ọmọ mì, ójó kó nì rọ́ nì ónì. Ojù sànmọ́n kó dábì ẹnipè ójó màa rọ́,\" Mámà sọ bẹ̀ẹ́.", "Ojù ṣànmọ́n dùdù nì ọjọ̀ Ẹtí.\"Mámà, ṣè ójó mà rọ́ nì ónì?\" Mànu bèéré lòhún rara.\"Ójó lè rọ́ o, ọmọ mì. Áwọ́ ṣànmọ́n dùdù dìẹ́ nì ófurufù.\" Mámà ṣọ bèẹ́.", "Ọjọ̀ Sàtidè bẹ́rẹ́ pẹ́lù ariwo nlà!Ò dùn Gbááámúúú!\"Mámà, ṣè áárà nì mò ngbọ̀ tì ò ndùn? Ṣe ójó màa rọ́ nì áípẹ̀ nì?\" Mànu bèéré.", "Nìgbẹ́hín, ójó bèrẹ́ ṣì rọ́!  \"Àh, ójó tì nrọ́, ójó tì nrọ́,\" Mànu bẹ́rẹ́ sì kọ orin, o ṣì ṣàrè jàde sì íta.", "Súgbọ̀n Mànu, \"Màmà npéè, bì ò tì nṣàrè tẹ́le e lẹ̀hín, \"o tì gbágbè asọ ójó rẹ!\""]}, "10018": {"Kiswahili": ["Ndege hunena. Na wana nena mengi!", "WAAAAHHHH!          Mwewe mwekundu hupiga mayowe kama mtoto mwenye njaa.            WAAAAHHHH!", "FHWEE! FHWEE!Malabar mpiga mbinja mhozo hupiga kipenga kama mtoto ambaye amejawa na furaha.              FHWEE! FHWEE!", "HU HU HU HU! HU HU HU HU!Njiwa mcheko hucheka kana kwamba ana tekenywa.HU HU HU HU! HU HU HU HU!", "Puk! Puk! Puk!Ndege fundishaba husikika kama nyundo akigonga chuma.PUK! PUK! PUK!", "WAAAAHHHH! FHWEE! HU HU! PUK!Ni nani huyo?Huyo ni ndege kiogajivu mkia anayeweza kuigiza ndege wengine!WAAAAHHHH! FHWEE! HU HU! PUK!", "Hatuwezi tukajua ndege wanasema nini,            Lakini tunajua ni nani ananena."], "Yoruba": ["Awọn ẹyẹ ma n sọrọ. Nwọn si ma n sọrọ lopolopo!", "WAAAAHHHH! Eye Brahminy na kigbe bi ọmọ ti ebi npa. WAAAAHHHH!", "FHWEE! FHWEE!Eye Malaba na su fe bi ọmọ ti inu re dun.  FHWEE! FHWEE!", "Hu HU HU HU! HU HU HU HU!Eye adaba na rerin bi eni ti won rin ni igake.HU HU HU HU!HU HU HU HU!", "PUK! PUK! PUK! Babeti alagbẹdẹ n dun bii igba ti a ba fi ikanso lu irin. PUK! PUK! PUK!", "WAAAAHHHH! FHWEE! HU HU! PUK! Ta ni yen? Eye durongo ni yen, ti o le se afarawe didun bi gbogbo awon eye iyoku!  WAAAAHHHH! FHWEE! HU HU! PUK!", "A le ma mọ ohun ti awọn eye n sọ,\n\nṢugbọn a mọ ẹni ti n sọrọ."]}, "10377": {"Kiswahili": ["Mimi ni mvulana mkubwa sasa.Ninaweza kuchora na kutengeneza vitu.", "Nina chora mama yangu, ameketi tuli.", "Nina chora dada yangu, hajakaa tuli.", "Nina chora vitu vingi.", "Lakini nina ambiwa nisichore kwa ukuta.", "Nina weza kutengeneza vitu.", "Nina tengeneza mchoro wa paka, yeye ni mnene.", "Mimi nina tengeneza samaki, ni mdogo.", "Mimi nina tengeneza mashua ya karatasi, ndege na eropleni.", "Mimi nina tengeneza nyumba na gari la moshi.", "Dada yangu hufanya matata!Nina weza tengeneza vitu vingi. Lakini dada yangu hawezi!"], "Yoruba": ["Omo okunrin ti o ti dagba ni mi bayi.Mo lee ya aworan, mo si lee se awon nkan.", "Mo ya aworan mama mi, bi o se joko.", "Mo ya aworan arabinrin mi, ko lee joko si ojukan.", "Mo ya aworan opolopo awon nkan.", "Sugbon, a kilo fun mi wipe ki nmase ya aworan si ara ogiri ile mo.", "Mo lee se opolopo awon nkan.", "Mo ya aworan olongbo kan, o sanra.", "Mo see Eja kan.  Kekere ni.", "Mo fi iwe se awon Oko oju-omi, Eiye ati Oko ofurufu.", "Mo lee see awon ile ati awon oko reluwe.", "Arabinrin mi see idoti!     Mo lee see opolopo awon nkan. Sugbon arabinrin mi ko lee see!"]}, "10635": {"Kiswahili": ["Nina shangaa kama kuna mimi mwingine mahali pengine duniani.", "Anaye fanana sawa na mimi.", "Nakuongea sawa kama mimi.", "Na anaye misokoto ya nywele sawa kama zangu", "Mwenye macho na masikiosawa kama zangu.", "Yule mwenye kicheko sawa kama changu.", "Yule anauwezo wakutendasawa kama ninavyo tenda.", "Na hawezi tenda yale siwezi tenda.", "Nimetafuta na kutafuta kila mahali nimpate mimi mwingine.Nimeenda hadi kule kwenye hifadhi ya wanyama na kuangalia nyuma ya miti.", "Nime tafuta kando na kando, juu na chini.", "Kwa kila sura huonekana.", "Singeliweza kumpata mimi mwingine mahali popote.", "Kunaye mimi wa peke yangu duniani!Mimi ni spesheli, ooh ni ukweli!", "Lakini sio mimi tu, hauoni?Kunaye wewe wa pekee tu!"], "Yoruba": ["Nje iru mi miran wa ni ibikan ni agbaye.", "Ti irisi re da bi ti temi gele.", "Ti o si n soro bi temi.", "Ti o si tun ni iru irun mi.", "Ẹnikan ti o ni iru oju ati ​​eti mi..", "Ti o  rẹrin  bi mo ti n rin.", "Ti o le ṣe ohun ti mo le ṣe..", "Ti ko le ṣe ohun ti emi ko le ṣe.", "Mo ti wò kaakiri lati se awari  elomiran bi i mi. Mo lo si papa isere, beeni mo si wo eyin igi gbogbo.", "Mo wo yika, si oke ati isalẹ.", "Mo si ye oju gbogbo wo.", "N ko ri enikeni ti o dabi mi ni ibikibi.", "Iru mi eyokan soso lowa ni gbogbo agbaye.Mo se pataki, haa otito ni!", "Sugbon kii se emi nikan, se o mo? Iru re eyokan soso lo wa!"]}, "14227": {"Kiswahili": ["Kutana na Neema. Kama wewe, anapenda chakula. Ndio maana kila wakati anakula.", "NYAM! NYAM!   TAFUNA! TAFUNA!MMM ... MMM!  Oho! Funga mdomo wako wakati unatafuna, Neema!", "Wakati wa majira ya joto,Siku huwa ndefu yenye furaha,Huwa na joto nje. Neema anakula nini leo?", "Majira ya joto ni msimu wa kula maembe - ya njano, kijani na mekundu. Matunda aina mbali mbali, tikiti maji, matunda matamu yanayopasukia mdomoni.  Oho! Mikono ya Neema yote inanata na ni ya zambarau sasa!", "Wakati wa masika,\n\nMawingu ya giza yanaingia.Mvua inanyesha nje. Neema anakula nini leo?", "Wakati wa Masika ni msimu wa kula mahindi - ya njano, meupe na zambarau. Limao zenye utamu,\n\nnanasi zenye mataji kichwani, matunda matamu ya aina mbali mbali.Oho! Ulimi wa Neema uko nje na ni bluu!", "Wakati wa baridi, Mchana huwa mfupi. Huwa na baridi nje. Neema anakula nini nini leo?", "Wakati wa baridi ni msimu wa mboga za majani. Kuna matunda aina nyingi na rangi mbali mbali.Tazama, Neema anapanda mti sasa,  Oho! amechuna matunda!", "Neema anapenda kula,Lakini anapenda kula kwa msimu! NYAM! NYAM! TAFUNA ... TAFUNA! MMM ... MMM!", "Kote ulimwenguni, kuna aina tano za misimu.Lakini maeneo mengine kama India, Neema anapoishi, misimu ni mitatu tu.", "Kula kwa msimu! Kama Neema, unaweza kula matunda na mboga mwaka mzima. Ifuatayo ni kalenda ya misimu ili uweze kujua matunda na mboga ambazo utakula kwa mwaka mzima.", "Mchicha: Machi hadi Mei, na Oktoba hadi Januari", "Matunda: Mei hadi JuniMatunda: Mei hadi Julai\n\nMahindi: Juni hadi Agosti", "Limau: Julai-Agosti Apple: Oktoba-Februari Beetroot: Mwaka mzima, lakini huwa bora kabisa wakati wa baridi."], "Yoruba": ["Se alabapade Neema.O feran ounje pupo, gegebi iwo naa.Idi niyi, ti Neema se ma njeun nigbogbo igba.", "KRUNHUN!  KRUNHUN!                                                                    WOMUWOMU... WOMUWOMU!                                     MMM... MMM!", "Ni igba ooru,Awon ojo ma ni adun, won si ma ngun,Ayika ni ita si ma nlo wooro.Kini Neema nje loni?", "Igba ooru je igba ti a ma nje mongoro - alawo ofeefee, alawo ewe ati alawo pupa.     Lychees funfun ti o ma nyo (eso-igi awon ara Asia ti ita re lee ati awon eso ninu ti o dun), pelu ibora pupa feerefe, Awo-ewe, onila ati bota  pelu eso-bara alawo ofeefee, monliberi olomi ti o ma ntuka ni enu,Aha! Bayi, awon owo Neema ma nlee moran won pelu awo-poopu.", "Ni igba ti o ba di asiko ojo mansoon (ti iji lati inu okun india ati iwo-oorun Asia, ma nmu awon ojo lile wa, ni asiko ooru), Awon kurukuru ti o dudu ti o si bani leru ma nbere,Ojo yio si ma ro ni ita.Kini Neema nje loni?", "Monsoon je igba lati je agbado - alawo-ofeefee, alawo-funfun ati alawo-poopu. Awo osan-wewee titun ti o ni omi, to si dun, Awon ope-oyinbo pelu ade ni ori won, Awon jamuns alawo-poopu ti o ro, ti o si tutu,Aha! Ahon Neema ma ni awo-bulu pelu irorun!", "Ni igba ti o ba di igba-otutu,  Ti awon ojo si kuruu jojo, Ti ita ma ntutu.  Kini Neema nje loni?", "Igba otutu je igba ti awon ewe-obe (ewebe) ma ndan pelu ewe daradara. Beetroot (ewebe ti o ma ng ni isale ti o pupa fun jije) ti o pupa bii itansan orun. Awon eso Apu alawo ewe, ti o tobi daradara. Neema ngun igi kan bayi, e wo, e wo, Aha! O ti ka gbogbo awon tamarind alawo-burawun, ti o kan lenu.", "Neema feran lati ma jeun pupo,Sugbon O feran lati ma jee pelu igba!  KRAUHUN! KRAUHUN!  WOMUWOMU... WOMUWOMU         MMM... MMM!", "Ni gbogbo agbaye, awon igba maarun kan ni wa - igba-ojo, igba-ooru, igba-Monsoon, igba-iwoowe ati igba-otutu.Sugbon ni awon agbegbe kan ni ile India, bii ibiti Neema ngbe, awon igba-ooru, gba-Monsoon ati igba-otutu.", "Ma jeun  pelu igba!   Gegebi Neema, o lee ma je awon eso ti o dun, ti o lawo daradara ati awon ewebe ni gbogbo igba ninu odun yipo.  Kalenda awon igba ti o a ninu odun kan niyi, ki o ba lee mo awon eso ati awon ewebe eyiti o lee maa je ninu odun kan yipo.                                    Tamarind: Osu kinni si Osu keji                                   Chikoos           Osu ikinni si Osu keji ati Osu karun si Osu keje                                                     Muliberri                 Osu iketa  si Osu kaarun ati Osu kewa si Osu ikokanla", "fo Teete: Osu keta si Osu karun, ati Osu kewa si Osu ikinni    Mongoro: Osu keta si Osu kejo   Eso-bara: Osu keerin si Osu kefa", "Lychees: Osu kaarun si Osu kefa  Jamuns:Osu karun si Osu keje  Agbado: Osu kefa si Osu kejo", "Osan-weewe ti o dun: Osu keje si Osu kejo  Eso-Apu oni kustadi: Osu kewa si Osu keji odun  Beetroot: Ni gbogbo odun yipo, sugbon o dara ni jije julo ni igba-otutu"]}, "14252": {"Kiswahili": ["Ni siku yangu ya kwanza shuleni.Mama amenishikilia mkono, tunatembea pamoja\"Nimekua sasa\" nasema. \"Niachie, niachie!\"Mama ananishikilia mkono vizuri", "Watoto ni wengi karibu na shuleWanakuja kwa basi. Wanakuja kwa gari. Wanakuja kwa bajaji. Wanaendesha basikeri.Wanatembea kama mimi.", "Tumefika getini. Mama ananiachilia mkono.Anabaki getini. Natakiwa kwenda ndani peke yangu.Nyuso mpya, zimeni zunguka.", "Napiga tambo moja. Napiga tambo nyingine. Naangalia nyuma.Mama anakua mdogo navyozidi kwenda. Atapotea?Narudi namukimbilia. Sijiskii kama nimekua. Namshikilia mkono.\"Usiondoke,\" Namwambia", "Wote wapo ndani sasa. Ni mimi tu ndio nipo inje.Mwalimu anakuja inje. Ana tabasamu. Namie pia natabasamu.Mama anasema, \"Zawadi, nitakua hapa ukitoka inje\"Namwachilia mkono. Ananipungia.", "Nakimbia ndani. Mama atakuwepo bada ya shule!"], "Yoruba": ["O jẹ ọjọ akọkọ mi ni ile-iwe.\n\nIya mi n di ọwọ mi mu ati nrin pẹlu mi lọ si ile-iwe.\n\n\"Mo ti dagba ni bayi,\" Mo sọ. \"E fi ọwọ mi sile kin maa lo, efi owo mi si le kin maa lo!\"\n\nIya mi di ọwọ mi gidigidi", "Ọpọlọpọ awọn ọmọ sunmọ ile-iwe. Wọn wa pelu orisirisi oko ayokele. Wọn n rin bi temi.", "A de ẹnu-bode. Iya  mi fi ọwọ mi silẹ.\n\nO duro ni ẹnu-bode. Mo ni lati lọ si inu ile-iwe fun rara mi.\n\nỌpọlopo oju tuntun yika mi.", "Mo gbe igbesẹ kan. Mo ṣe igbesẹ miiran. Mo wo pada. Iya mi wa ri kekere bi mo ti nrin. Yoo ha pare lailai bi?\n\nMo tun pada lọ si ọdọ rẹ. Emi ko lero pe dagba soke mo. Mo gba ọwọ rẹ mu. mo wipe \"Máṣe lọ,\".", "Gbogbo eniyan wa ninu ile-iwe ni bayi. Emi nikan ni mo wa lode. Olukọ wa jade. O rẹrin si mi. Mo rerin pada. Iya mi sọ pé, \"Ranti, Mo ma wa nibi nigbati iwọ ba jade.\"\n\nMo fi ọwọ rẹ sile. O ju owo si.", "Mo sare wo iwe-ile. Iya mi yoo wa nibẹ lẹhin ti ile-iwe ba  pari!"]}, "14654": {"Kiswahili": ["Nina weza kukimbia nayo.", "Nina weza kuruka nayo.", "Nina weza kucheza densi nayo.", "Nina weza kuogelea nayo.", "Nina weza kuruka kamba nayo.", "Nina weza kugonga mpira nayo.", "Nina weza kukwepa nayo.", "Lakini siwezi kupaa juu  nayo."], "Yoruba": ["Mo le sare pẹlu rẹ.", "Mo le fo soke pẹlu rẹ.", "Mo le jo pẹlu rẹ.", "Mo le luwẹ pẹlu rẹ.", "Mo le foo pẹlu rẹ.", "Mo le gba nkan pẹlu rẹ.", "Mo le sa asala pẹlu rẹ.", "Ṣugbọn emi ko le fò pẹlu rẹ."]}, "14897": {"Kiswahili": ["\"La -la, la, la, la, la, la...\"", "\"Je inatoka mahali pote?\"Je, inatoka sehemu zote?", "\"La -la, la, la, la, la, la...\"", "\"Je, inatoka angani?\"\"Je, inatoka kwa mti?\"\"Ni kutoka kwa kichaka!\"", "\"La -la, la, la, la, la, la...\"", "\"Je, ni nyeusi?\"\"Je, ni nyeupe?\"\"Ni kahawia!\"", "\"La - la,la,la,la,la,laa...\"", "\"Je, ni maombi?\"\"Je, ni shairi?\"\"Ni wimbo!\"", "\"Je ni  koyal?\"\"Je ni myna?\"\"Ni ...", "\"La - la, la, la, la, la, la...\"", "'Ni punda!\"\"Ni punda!\"\"Ni punda, imba sasa!\""], "Yoruba": ["\"La-la, la, la, la, la, la...\"", "\"Se ibi kan lo ti wa?\"\"Se ibi gbogbo lo ti wa?\"\"Lati ibeyen lo ti wa", "\"La-la, la, la, la, la, la...\"", "\"Se lati oke lo ti wa?\"\"Se lati ori igi lo ti wa?\"\"Se lati inu igbo lo wa?\"", "\"La-la, la, la, la, la, la...\"", "\"Se dudu ni?\"\"Se funfun ni?\"\"Se alawo esuru ni?\"", "\"La-la, la, la, la, la, la...?\"", "\"Se adura ni?\":Se ewi ni?\"\"Se orin ni!\"", "\"Se koyal ni?\"\"Se myna ni?\"\"O je...\"", "\"La-la, la, la, la, la, la...", "\"Ketekete ni!\"\"Ketekete ni!\"\"Ketekete ni, maa ko lorin lo!\""]}, "15686": {"Kiswahili": ["Nili muuliza Ajji, \"Tafadhali ninaweza chukua kaimati kiasi?\"\"Sio sasa, Beta, labda kesho\"Lakini sikutaka kungoja hadi kesho.", "Nika muuliza Ajja, \"Nina weza nenda inje kucheza na rafiki zangu?\"\"Sio sasa, Beta. Labda baada ya kulala kwako?\"Lakini sikutaka kungoja hadi baaada ya kulala kwangu.", "Nika muuliza Mama, \"Ninaweza vaa nguo hizi mpya?\"\"Sio sasa, Beta, unaweza kuzivaa wakati tutaenda kutembea.\" Lakini sikutaka kungoja hadi tutakapo enda kutembea.", "Nika muuliza baba, \"Ninaweza fungua lile sanduka nzuri?\"\"Sio sasa, sio sasa. Lazima utangoja.\"Lakini sikutaka kungoja hata kidogo.", "Ni kwa nini watu wazima husema kila wakati,'Sio sasa, sio sasa'?Usiku huo, nili lala nikiwa nina hisi hasira.", "Siku iliyo fuata, nili amka mapema zaidi nikaenda kwa jikoni. Ajji akasema, \"Unaweza kula hizo kaimati sasa.\"", "Ajja akasema, \"Tunaweza kucheza kriketi sasa.\"Mama akasema, \"Unaweza kuvaa hizi nguo sasa.\"Baba akasema, \"Unaweza fungua hilo sanduku sasa.\"Na wote wakasema, \"Furaha kwa siku ya kuzaliwa kwako!\""], "Yoruba": ["Mo beere lowo Ajji, \"Ṣe Mo le ri ladosi diẹ ?\" odahun wipe \"kii se bayi, Beta, boya lọla.\"\n\nṢugbọn Emi ko fẹ lati duro titi di ọla.", "Mo beere lowo Ajja pe, \"Ṣe Mo le jade lọ ṣire pẹlu awọn ọrẹ mi?\"\"Kii se bayi, Beta. Boya lẹhin to ba rẹju die? \"Ṣugbọn Emi ko fẹ lati duro titi di igba ti mo ba reju die.", "Mo beere lowo Mama pe, \"Ṣe Mo le wọ awọn aṣọ tuntun wọnyi?\"\n\n\"kii se bayi, Beta, o le wọ wọn nigbati a ba jade lọ.\" Ṣugbọn Emi ko fẹ lati duro titi a o fi jade lọ.", "Mo beere lowo Baba, \"Ṣe Mo le ṣii apoti daradara na wo ?\"\n\n\"kii se bayi, kii ṣe bayi. O gbọdọ duro.\" Ṣugbọn emi ko fẹ duro mo.", "Kilode ti awọn agbalagba ma n sọ nigbagbogbo pe,\n\n'Kii se bayi, kii se bayi'?\n\nNi alẹ yẹn, mo lọ sùn tibinu tibinu ni.", "Ni ọjọ keji, Mo ji ni kutukutu owuro mo si lo si ile-idana. Ajji sọ pé, \"O le jẹ awọn ladosi bayi.\"", "Ajja sọ pé, \"A le ṣe ere kirikete bayi.\"\n\nMama sọ pé, \"O le wọ aṣọ wọnyi bayi.\" Baba sọ pe, \"O le ṣii apoti yii ni bayi\" Gbogbo wọn si ki mi pe, \"O ku ojo ibi!\""]}}