{"677": {"Luganda": ["Enjovu emu egenda okunywa amazzi.", "Entugga biri zigenda okunywa amazzi.", "Embogo satu n'ebinyonyi bina nabyo bigenda okunywa amazzi.", "Empeewo ttano,  n'enjiri mukaaga zigenda ku mazzi.", "Entulege musaanvu zidduka okugenda ku mazzi.", "Ebikere munaana,  nebyenyanja mwenda buwugiira mumazzi.", "Empologoma ewuluguma,  nayo eyagala kunywa mazzi. Ani atya empologoma?", "Enjovu enywa amazzi nempologoma."], "Lingala": ["Nzoko moko akei komela mayi.", "Ba giraffe mibale bakei komela mayi.", "Ba pakasa misato na ba ndeke minei bango pe bakei komela mayi.", "Ba mboloko mitano na bapanda motoba bazali kotambola na mayi.", "Ba zebra sambo bazali kokima na mayi.", "Ba magonodo muambe na ba mbisi libwua bakosakana na mayi.", "Nkosi moko, Ye pe alingi komela mayi. Nani akobanga nkosi?", "Nzoko moko akomela mayi ye na nkosi."]}, "977": {"Luganda": ["Kkapa yange eri wa?", "Oba eri wansi wa kitanda?", "Oba eri waggulu ku kkabada?", "Oba eri kumpi n'ekitanda?", "Oba eri mu kisero?", "Oba eri bweru?", "Yiino wano!"], "Lingala": ["Wapi niawu na ngai?", "Azali nase ya mbetu?", "Azali na likolo ya kabati?", "Azali na sima ya kiti?", "Azali mpene ya foulu?", "To azali na kati ya kitunga?", "To mpe na kati ya ndaku?", "Yeyo azali awa."]}, "1219": {"Luganda": ["Enkumbi yali nyiimpi nnyo.", "Omulyango gw'ali wansi nnyo.", "Ekitanda ky'ali kimpi nnyo.", "Egaali y'ali ntono nnyo.", "Omusajja y'ali muwanvu nnyo!", "Yakola omuyini gw'ekumbi omuwanvu.", "Yakola omulyango omuwanvu.", "Yakola ekitanda ekiwanvu ennyo.", "Yagula egaali empanvu ennyo.", "Yatuula nga ku ntebbe empanvu ennyo. Yalya nga n'ewuuma empanvu ennyo.", "Yaleka enyumba ye,  n'aberanga mu kibira ekinene. Yawangaala emyaka mingi."], "Lingala": ["Konga naye ezalaki mukuse makasi.", "Efungoleli naye ya ndaku pe mukuse makasi.", "Mbetu naye ezalaki pe mukuse.", "Kinga naye pe mukuse.", "Mobali oyo azalaki penza mulayi makasi.", "Nkasi na yango asali kongo ya mulayieee makasi.", "Asali lisusu efungoleli ya ndaku  yamulayi pe kitoko.", "Ebongo lisusu asali mpe mbetu ya molayieee.", "A sombi kinga ya molayieee.", "A fandi na kiti ya molayi koleka, mpe azali kolia na kania ya molayi.", "A tiki ndaku naye, akeyi kofanda na zamba ba mbula ebele."]}, "1276": {"Luganda": ["Kkapa ziri mmeka? \n\nTewali kkapa 0.", "Kkapa ziri mmeka? \n\nKkapa eri emu 1.", "Kkapa ziri mmeka? \n\nKkapa ziri bbiri 2.", "Kkapa ziri mmeka? \n\nKkapa ziri ssatu 3.", "Kkapa ziri mmeka? \n\nKkapa ziri nnya 4.", "Kkapa ziri mmeka? \n\nKkapa ziri ttaano 5.", "Kkapa ziri mmeka? \n\nKkapa ziri mukaaga 6.", "Kkapa ziri mmeka? \n\nKkapa ziri musanvu 7.", "Kkapa ziri mmeka? \n\nKkapa ziri munaana 8.", "Kino kiki kyetulaba?  Omwana wa kkapa alalidde muti! \n\n\"Ngenda ku tasa!\"", "\"Maama, bambi tukasigaze? Kekasembayo.\" \n\nKkapa ziri mmeka? Ziri mwenda 9."], "Lingala": ["Ba niawu bazali boni?\n\nNamoni ata niawu moko te, bango nionso babungi.", "Niawu azali boni?\n\nNamoni kaka niawu moko azali awa.", "Ba niawu bazali boni? Namoni ba niawu bazali mibale.", "Ba niawu bazali boni? Namoni ba niawu bazali misato.", "Ba niawu bazali boni? Namoni ba niawu bazali minei.", "Ba niawu bazali boni? Namoni ba niawu bazali mitano.", "Ba niawu bazali boni? Namoni ba niawu bazali motoba.", "Ba niawu bazali boni? Namoni ba niawu bazali sambo.", "Ba niawu bazali boni? Namoni ba niawu bazali muambe.", "Oyo nini nakomona! Niawu akangami likolo ya nzete, nakoya kobikisa ye.", "Maman, tokoki kobomba ye kaka mbala moko?\nBa niawu bazali boni? Libua."]}, "1575": {"Luganda": ["Ono Wakkapa.\n\nOno Wambwa.", "Wakappa ne Wambwa baagala okuba ebifananyi n'okusiiga langi.\n\nWambwa yasooka.\n\nAkute ekalamu n'olupapula lwa sukweya.", "Wambwa akubye ekifananyi kya ovolo.\n\nEkifananyi kifaanana nga omubiri gwa Wakkapa.\n\nWoowe nga kyangu!", "Naamala naakubako obusonda bubiri ku ovolo nga gemattu ga Wakkapa.\n\nNaakuba ne langi enzirugavu nga ye nyindo ya Wakkapa naatekako naakalayini wagulu we nyindo.", "Kati ali mukuteekako maaso noobukowekowe. \n\nAmaaso ga butonyeze bubiri.\n\nWoowe ekyo nga kyangu!", "Naamala naakuba omumwa gwa Wakkapa. \n\nOmumwa gufaanana nga ennukuta 'wa' ne naakuba obuswiriri bwa Wakkapa.\n\nObusatu buli ku kono obusatu ku dyo.", "Ekifaananyi kiri kumpi kugwa. \n\nWambwa yakuba emikono na magulu ga Wakkapa mu ngeri ya busaze.\n\nYakuba obugere nga bwetoolovu.\n\nNaakuba n'omukira nga guli mu busaze.", "Mukumaliriza ekifananyi yakisiiga langi eyakakyungwa naakimaliriza.\n\nWoowe, ekifananyi kirungi!", "Kati Wakkapa yaddako okuba.\n\nYakwata ekalamu n'olupapula nga lwansonda nnya.", "Wakkapa naakuba ekifananyi kya ovolo nga gwe mubiri gwa Wambwa.\n\nWaa, nga kirungi!", "Wakkapa yakuba amattu abiri nga maddugavu.\n\nNaakuba enyindo ya Wambwa nga nettolovu naagikubako naakasaze.", "Yakuba amaaso nga gabutonyeze bubiri.\n\nNaakuba nobukowekoowe nga buli mu busaze.\n\nEra kyali kisuffu!", "Awo naakuba omumwa gwa Wambwa nga guli mu busaze naagwetolooza obutonyeze, busatu busatu.", "Nga ali kumpi kumaliriza. \n\nYakuba emikono na amagulu ga Wambwa mu busaze.\n\nAwo naakuba n'obugere nga buli mu ngeri ya kwetolooza.\n\nNaakuba n'omukira nga guli mu ngeri ya kimuli.", "Nga amaliriza, yakuba ebyetooloovu ku mubiri gwe kifananyi kya Wambwa era naakisiiga langi ya kyenvu.\n\nAwo ekikube kiwedde.\n\nEeehe kisufu!", "Weeraba Wakkapa. \n\nWeeraba kikube kya Wakkapa.\n\nWeeraba Wambwa. \n\nWeeraba kikube kya Wambwa"], "Lingala": ["Oyo niawu na mbwua.", "Niawu na mbwua balingi kotonga. Niawu na mbwua balingi langi. Niawu na mbwua balingi bikeko. Mbwua abandi, azui ekomeli na likasa mpe abandi. Kokangisa likasa.", "Liboso mbwua atongi libungutulu. Libungutulu ezali nzoto ya niawu. Nionso ezali malamu.", "Sima ba tongi triangele moko likolo ya libungutulu. Ba triangele mibale ezali na matoyi pe niawu na ye batongi triangele moko ya moyindu na libungutulu. Triangele ya moyindu ezali na zolo pe niawu na ye bazali nzela likolo ya zolo.", "Sika awa ye atongi miso, na miso ya motane ya niawu. Miso ezali na ba  mbuma mibale. Miso motané ezali na banzela mibale. Oyo ezali pasi te.", "Sima batongi monoko ya niawu. Monoko ezali na nzela. Ezali lokola makomi 'w' pe suki misato na loboko ya mobali.", "Sima kotonga nionso esili. Ye atongi loboko na lokolo ya niawu. Loboko na lokolo ezali na nzela pe ye atongi misapi ya niawu. Misapi ya niawu ezali na bokangi pe ye atongi molayi ya niawu. Molayi ya niawu ezali na nzela.", "Ye atongi biloko na nzoto ya niawu pe langi ya pembe. Pe botongi esili. Ezalaki kitoko mingi.", "Sikoyo esali tango ya niawu. Ye asali ekomeli pe ya asali lokasa. Lokasa ezali rectangolo.", "Liboso atongi libungutulu. Libungutulu esali nzoto ya mbwua. Ezali malamu.", "Ye atongi biloko mibala ya moyindu likolo ya libungutulu. Libungutulu esali lokola matoyi ya mbwua na libungutulu ya moyindu. Libulu esali monoko ya mbwua pe ye atongi nzela likolo ya monoko.", "Sikoyo ye atongi miso likolo pe miso motane ya mbwua. Miso ezali na ba mbuma mibale. Miso motane ezali na ba nzela mibale. Ya solo, ezali kitoko.", "Sima ye batongi monoko ya mbwua. Monoko ya mbwua ezali na nzela. Ezali lokola 'w' pe ba mbuma singa singa  ya monoko ya mbwua. Nzete misato ya loboko ya mwasi pe nzete misato ya loboko ya mobali.", "Botongi nionso esili. Ye atongi maboko na makolo ya mbwua. Maboko na makolo ezali na nzela pe misapi ya mbwua. Misapi ya mbwua ezali na libulu pe atongi molayi ya mbwua. Molayi esali lokola fololo.", "Ye atongi libulu ya moyindu na nzoto ya mbwua pe na langi ya moyindu. Kotonga esili. Ya solo ezalaki kitoko koleka.", "Kende malamu niawu, kende malamu mbwua."]}}